Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_ComputerLiamJones,Email03_Quote
source: Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job thanks
bg: Здравей извинявай пропуска беше грабнат от лисица, не съм сигурен къде оитде но не мога повече да вляза през вратата и не моа да си върша работата благодаря
cs: Zdravím promiňte moji kartu sebrala liška, nejsem si jistý kam se mohla podít ale nemůžu se nikam dostat a nemůžu tak dělat svojí práci díky
de: Hallo. Tut mir Leid. Mein Ausweis wurde von einem Fuchs mitgenommen. Ich bin nicht sicher, wo er hingegangen ist, aber ich kann nicht mehr durch das Tor und meine Arbeit machen. Danke
es: Hola, lo siento, mi tarjeta fue tomada por un zorro. No estoy seguro de dónde está, pero ya no puedo entrar por la puerta y no puedo hacer mi trabajo. gracias
fa: سلام، ببخشید کارت امنیتی من توسط یک روباه دزدیده شده، مطمئن نیستم کجا بردش ولی دیگه نمیتونم از درب ورودی رد بشم و کارمو انجام بدم ممنون
fi: Hei anteeksi kettu vei minun kulkulätkän , en ole varma mihin se mein mutta en pääse enää ovesta sisään enkä siis tehdä työtäni kiitos
fr: Bonjour, je suis désolé, mais mon badge a bien été attrapé par un renard. Je ne sais pas où il est maintenant, mais, ce qui est sûr, c'est que je ne peux plus franchir la porte, ni faire mon travail. Merci
it: Ciao scusa il mio badge è stato preso da una volpe, non sono sicuro di dove sia andato ma ora non riesco più ad entrare e non posso fare il mio lavoro grazie
ja: こんにちは、申し訳ありませんが、私のバッジはキツネに取られてしまって、どこに行ったのかはわかりませんが、もうドアを開けることができず、仕事ができません。 よろしくお願いします
lv: Sveiki karti paņēma lapsa , nezinu kur tā aizhāja bet es vairs nevaru tikt cauri durvīm un darīt savu darbu paldies
pl: Cześć sorry moja odznaka została zabrana przez lisa ,nie jestme do końca pewien gzdie poszedł ale nie mogę więcej otworzyć moich drzwi i wykonywać swojej pracy dzięki
pt: Olá, desculpe-me, uma raposa pegou o meu crachá e não sei para onde o levou. Não consigo mais entrar no portal e nem fazer meu trabalho obrigado
pt_pt: Ola desculpem o meu cartao foi levado por uma raposa , e nao sei odne se meteu mas já não consigo abrir a porta e assim nao consigo trabalhar obrigado
ro: Salut, scuze, insigna mea a fost luată de o vulpe, nu sunt sigur unde este dar nu mai am acces ?i prin urmare nu îmi pot face treaba mulțumesc
ru: Здравствуйте, извините, мой пропуск унесла лиса, я не уверен, куда она ушла, но я больше не могу открыть дверь и выполнять свою работу спасибо
sk: Ahoj prepac moj odznak zobrala liska, nesom si isty kam sa pdel ale uz sa nedokazem dostat viac cez dvere a nemozem si robit svoju pracu dakujemr
tr: Merhaba benim rozetim tilki tarafından alındı, nereye gittiğini bilmiyorum fakat kapıdan geçemiyorum ve işimi yapamıyorum teşekkürler
uk: Вітаю вибачте мій пропуск вкрала лисиця , я не впевнений куди вона пшла але я більше не можу пройти через двері і не можу займатися своєю роботою дякую
vi: Xin chào, xin lỗi huy hiệu của tôi đã bị một con cáo lấy mất , tôi không chắc nó đã đi đâu nhưng tôi không thể vào cửa được nữa và tôi không thể làm việc của mình xin cảm ơn

# ST_ComputerLiamJones,Email03_Subject
source: RE: RE: AGO15824
bg: Отговор: Отговор: АГО15824
fi: VS: VS: AGO15824
ru: ОТВЕТ: ОТВЕТ: AGO15824
tr: CEVAP:CEVAP: AGO15824
uk: RE: RE: АГО15824

# ST_ComputerLiamJones,Email04_Content
source: Team, Please see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this? As a reminder, please do not speak to the local media without the proper authorisation. Lucy Beeshaw PR Senior Specialist
bg: Екип, Моля, вижте приложеното най-ново издание на Уентуърт Хералд. Обърнете внимание, че споменават Арк - трябва ли да проучим това? Напомняме Ви, моля не говорете с местните медии без съответното разрешение. Луси Бишоу, Старши специалист PR
cs: Týme, Prosím prohlédněte si přílohu, jde o nejnovější vydání Wenthworthského Posla. Všimněte si zmínky o Arque - měli by jsme to prověřit? Připomínám, nehovořte prosím s místními médii bez řádného povolení. Lucy Beeshawová Starší PR Specialistka
de: Team, Die neueste Ausgabe des Wentworth Herald finden Sie im Anhang. Beachten Sie die Erwähnung von Arque - müssen wir das untersuchen? Zur Erinnerung: Bitte sprechen sie nicht mit den lokalen Medien, ohne der entsprechenden Genehmigung. Lucy Beeshaw PR leitende Sachverständigte
es: Equipo, Por favor, vean el archivo adjunto para la edición más reciente de Wentworth Herald. Observen la mención de Arque: ¿necesitamos investigar esto? Como recordatorio, no hablen con los medios locales sin la debida autorización. Lucy Beeshaw Especialista Mayor en RRPP
fa: آقایون تیم، لطفا فایل متصل به پیام را برای جدیدترین ویرایش روزنامه‌ی ونتورف هرالد را ببینید. به ذکر شرکت آرک توجه فرمایید - آیا نیازه این رو بررسی کنیم؟ به عنوان یک یادآوری، لطفا با رسانه‌های محلی بدون مجوز مناسب صحبت نکنید. لوسی بیشا متخصص ارشد روابط عمومی
fi: Tiimi, Katsokaa liitteenä viimeisin Wentworthin Sanomat. Huomatkaa juttu Arquesta - pitäisikö asiaa tutkia? Muistutuksena, älkää antako lausuntoja medialle ilman erillistä hyväksyntää. Lucy Beeshaw PR Erikoisspesialisti
fr: À toute l'équipe, Veuillez trouver ci-joint la dernière édition du Wentworth Herald. Notez qu'Arque est mentionné. Faut-il que nous enquêtions ? Je vous rappelle que vous ne devez pas parler aux médias locaux sans autorisation. Lucy Beeshaw Spécialiste senior en relations publiques
it: Team, Per favore visionate gli allegati per la recente edizione del Wentworth Herald. Notate la menzione ad Arque - dobbiamo investigare? Ricordate, non parlate con nessun media locale senza autorizzazione ufficiale. Lucy Beeshaw Senior Pubbliche Relazioni
ja: 各位、 ウェントワース・ヘラルドの最新版については添付ファイルをご覧ください - これを調査する必要がありますか？ 念のためですが、適切な許可なしに地元のメディアに話をしないでください。 ルーシー・ビーショー 広報シニアスペシャリスト
lv: Komanda, Lūdzu apskatiet pielikumu - visjaunāko Ventvortas Heralda izdevumu. Ņemot vērā Arque pieminēšanu - vai mums vajag šo izpētīt? Atgādinu, ka nedrīkst runāt ar vietējiem medijiem bez derīgas autorizācijas. Lūcija Bīšova PR Vecākais Speciālists
pl: Zespole, W załączniku znajduje się najnowsze wydanie Wentworth Herald. Zwróćcie uwagę na wzmiankę o Arque - czy musimy to zbadać? Dla przypomnienia, proszę nie rozmawiać z lokalnymi mediami bez odpowiedniego upoważnienia. Lucy Beeshaw Starsza specjalistka PR
pt: Equipe, Favor ver anexa a edição mais recente do Wentworth Herald. Notem a menção à Arque - precisamos investigá-la? Somente como um lembrete, favor não falar com a imprensa local sem a devida autorização. Lucy Beeshaw Especialista Sênior em Relações Públicas
pt_pt: Equipa, Por favor vejam no anexo a última edição do Wentworth Herald. Destaco a menção da Arque - vale a pena investigar? Para vos relembrar, por favor não falem aos meios de comunicação social locais sem a devida autorização. Lucy Beeshaw Especialista Sénior em RP
ro: Echipă, Vă rog să vedeți atașamentele pentru cea mai noua ediție Wentworth Herald. Notă de menționare către Arque - trebuie să investigăm asta? Ca o amintire, vă rog sa nu vorbiți cu presa locală fără autorizație concretă. Lucy Beeshaw PR Senior Specialist
ru: Уважаемые коллеги! Пожалуйста, ознакомьтесь с последним выпуском Вестника Вентворта во вложении. Обратите внимание на упоминание Arque – следует ли нам это расследовать? Также напоминаю: не разговаривайте, пожалуйста, с местными СМИ без соответствующего разрешения. Люси Бишоу, Старший специалист по связям с общественностью
sk: Tým, Prosím pozrite si prílohu, ide o najnovšie vydanie Wenthworthského Posla. Spomenuli tam Arque - mali by sme to prešetriť? Pripomínam vám, prosím nehovorte s miestnymi médiami bez riadneho povolenia. Lucy Beeshawová Staršia PR Špecialistka
tr: Takım, Lütfen en güncel Wentworth Herald gazatesine bakın.Arque'yi bahsetlitmişler - bunu araştırmamız gerekirmi? Hatırlatıcı olarak,lütfen bölgesel medya ile gerekli izin olmadan konuşmayın. Lucy Beeshaw PR Kıdemli Uzman
uk: Командо. Будь ласка, перегляньте останній випуск "Вісника Вентворта". Зверніть увагу на згадку Арке — чи треба нам це розслідувати? Також нагадую: не розмовляйте з місцевими ЗМІ без належного дозволу. Люсі Бішоу Старший спеціаліст зі зв'язків з громадськістю
vi: Đội Vui lòng xem kèm theo phiên bản gần đây của Wentworth Herald. Lưu ý việc đề cập đến Arque - chúng ta có cần phải điều tra này? Xin nhắc lại, vui lòng không nói chuyện với các phương tiện truyền thông địa phương mà không có ủy quyền thích hợp. Lucy Beeshaw Chuyên gia cao cấp PR

# ST_ComputerLiamJones,Email04_Sender
source: Lucy Beeshaw
bg: Луси Бишоу
cs: Lucy Beeshawová
fa: لوسی بیشا
ja: ルーシー・ビーショー
lv: Lūcija Bīšova
ru: Люси Бишоу
sk: Luvy Beeshawová
uk: Люсі Бішоу

# ST_ComputerLiamJones,Email04_Subject
source: Wentworth Herald #317
bg: Уентуърт Хералд #317
cs: Wenthwortský Posel #317
fa: ونتورف هرالد #317
fi: Wentworthin Sanomat #317
fr: Wentworth Herald n° 317
ja: ウェントワース・ヘラルド＃317
lv: Ventvortas Heralds #317
pt_pt: Wentworth Herald Nº 317
ru: Вестник Вентворта #317
sk: Wenthwortský Posol #317
tr: Wenworth Herald #317
uk: Вісник Вентворта #317

# ST_ComputerLiamJones,Email_Author
source: Liam Jones
bg: Лиъм Джоунс
fa: لیام جونز
ja: リアム・ジョーンズ
lv: Liams Džons
ru: Лиам Джонс
uk: Ліам Джонс

# ST_ComputerShared,Chat
source: Chat
bg: Чат
es: Charla
fa: چت
fi: Keskustelu
fr: Discussion
ja: チャット
lv: Tērzēšana
pl: Czat
ro: Conversație
ru: Чат
tr: Sohbet
uk: Чат
vi: Trò Chuyện

# ST_ComputerShared,CorporateFooter01
source: Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque. In fact, it is a requirement that all employees replace their wood fires with coal fires. Remember, save the trees, save the world.
bg: Моля, помислете преди да отпечатате това съобщение. Околната среда е в опасност. Дърветата са една от основните ни грижи в Арк. Всъщност, изискване е всички служители да заменят своите камини на дърва с камини на въглища. Запомнете, спасете дърветата, спасете света.
cs: Před tiskem této zprávy mějte na paměti. Životní prostředí je v ohrožení. V Arque jsou stromy jedním z našich hlavních zájmů. Ve skutečnosti jde o požadavek, aby všichni zaměstnanci nahradili papírové záznamy uhelnými požáry. Nezapomeňte, zachraňte stromy, zachráníte svět.
de: Denken Sie bitte nach, bevor Sie diese Nachricht ausdrucken. Die Umwelt ist in Gefahr. Bäume sind eines unserer Hauptanliegen hier bei Arque. In der Tat ist es eine Voraussetzung, dass alle Mitarbeiter ihre Log-Dateien mit Kohlepapier ersetzen. Denken Sie daran, die Bäume zu retten, die Welt retten.
es: Por favor, piense un poco antes de imprimir este mensaje. El medio ambiente está en peligro. Los árboles son una de nuestras principales preocupaciones aquí en Arque. De hecho, es un requisito que todos los empleados reemplacen el fuego con leña por fuego con carbón. Recuerda, salva los árboles, salva el mundo.
fi: Mietihän hetki, ennen kuin tulostat tämän viestin. Ympäristömme on vaarassa. Puut ovat yksi meidän suurimpia huolenaiheitamme Arquessa. Itse asiassa, kaikkien työntekijöidemme on määrätty vaihtamaan puulämmitys hiililämmitykseen. Muista, pelasta puut, pelasta maailma.
fr: Veuillez réfléchir avant d'imprimer ce message. Notre environnement est en danger. Ici, à Arque, les arbres sont l’une de nos principales préoccupations. En fait, il a été demandé à tous les employés de remplacer les foyers à bois par des foyers à charbon. Pensez-y, sauvez les arbres, sauvez la planète.
it: Considera l'impatto ambientale prima di stampare questo messaggio. Gli alberi sono una delle maggiori preoccupazioni per noi di Arque. Infatti, è richiesto a tutti gli impiegati di sostituire i propri camini a legna con camini a carbone. Salva gli alberi, salva il mondo.
ja: このメッセージを印刷する前にちょっと考えてみてください。環境が危険にさらされています。木はここArqueにおける主要な関心事の1つです。 全ての従業員に対して、木を燃やすのではなく石炭を燃やすよう励行することを要請します。世界を救うには、まず木から。
lv: Lūdzu padomājiet pirms izprintējat šo ziņu. Vide ir briesmās. Koki ir vieni no galvenajām bažām šeit Arque. Faktiski, visiem darbiniekiem jāaizstāj koka uguns ar ogļu uguni. Atcerieties, saudzējiet kokus, saudzējiet pasauli!
pl: Proszę, pomyśl zanim wydrukujesz tę wiadomość. Środowisko jest zagrożone. Drzewa są jedną z naszych głównych trosk tutaj, w Arque. W rzeczywistości jest to wymóg, aby wszyscy pracownicy zastępowali swoje kominka na drewno kominkami na węgiel. Pamiętaj, ratuj drzewa, ratuj świat.
pt: Por favor, pense antes de imprimir esta mensagem. O meio ambiente está em perigo. As árvores são uma de nossas maiores preocupações aqui no Arque. Na verdade, é uma exigência que todos os funcionários substituam seus fogos de madeira por fogos de carvão. Lembre-se, salve as árvores, salve o mundo.
pt_pt: Por favor pense antes de imprimir esta mensagem. O ambiente está em perigo. As florestas são uma das maiores preocupações aqui na Arque. De facto, é obrigatório que todos os funcionários substituam as suas fogueiras a lenha por carvão. Lembre-se: salve as árvores, salve o mundo.
ro: Te rog, gândește-te înainte să printezi aces mesaj. Mediul înconjurător este în pericol. Copacii sunt unii dintre protejații noștri aici, la Arque. Ba chiar, este o necesitate ca toți angajații să înlocuiască focurile din lemn cu cărbune. Ține minte, salvează copacii, salvează lumea.
ru: Просим подумать прежде чем распечатать данное сообщение. Природа в опасности. Деревья являются одним из предметов вызывающих озабоченность в Arque. На самом деле, мы требуем, чтобы все сотрудники заменили свои дровяные камины на угольные. Помните, сохранив деревья, вы сохраните мир.
sk: Prosím, premyslite si to pred vytlačením tejto správy. Životné prostredie je ohrozené. Pre nás v Arque sú stromy veľmi dôležité. Vlastne žiadame, aby všetci zamestnanci nahradili ich drevené krby uhoľnými. Nezabudnite, zachráňte stromy, zachránite svet.
tr: Lütfen, bu mesajı yazırmadan önce tekrar düşünün. Çevre tehlike içinde. Ağaçlar Arque'nin ana kaygılarından biri. Gerçekte,tüm çalışanlar geçmiş dosyalarını kömür ateşi ile değiştirmeli.Hatırlayın,ağaçları kurtarın, dünyayı kurtarın.
uk: Будь ласка, подумайте, перш ніж друкувати це повідомлення. Природа у небезпеці. Ми в Арке дуже цінуємо дерева. Насправді, ми вимагаємо, щоб усі працівники замінили дров'яні каміни на вугільні. Пам'ятайте: рятуючи дерева, рятуємо світ.
vi: Xin vui lòng, suy nghĩ trước khi in tin nhắn này. Môi trường đang gặp nguy hiểm. Cây xanh là một trong những mối quan tâm chính của chúng tôi ở Arque. Trên thực tế, yêu cầu tất cả các nhân viên thay thế các đám cháy gỗ bằng lửa than. Hãy nhớ, cứu cây, cứu thế giới.

# ST_ComputerShared,CorporateFooter02
source: This message has been scanned by the Arque security scanner. There is probably no malware.
bg: Това съобщение беше сканирано от скенера за сигурност на Арк. Вероятно няма злонамерен софтуер.
cs: Tato zpráva byla prozkoumána bezpečnostním skenerem Arque. Pravděpodobně neobsahuje malware.
de: Diese Nachricht wurde vom Arque-Sicherheitsscanner gescannt. Da gib es vermutlich keine Malware.
es: Este mensaje ha sido escaneado por el escáner de seguridad de Arque. Es probable que no haya malware.
fa: این پیام توسط اسکنر امنیتی آرک اسکن شده است. مثل اینکه مشکلی وجود ندارد.
fi: Tämä viesti on tarkistettu Arquen turvaskannerilla. Viestissä ei todennäköisesti ole haittaohjelmaa.
fr: Ce message a été analysé par le scanneur de sécurité Arque. Il ne contient probablement aucun logiciel malveillant.
it: Questo messaggio è stato scannerizzato dall'Arque Securyity Scanner. L'assenza di malware è altamente probabile.
ja: このメッセージは、Arqueセキュリティスキャナーによってスキャンされました。おそらくマルウェアはありません。
lv: Šo ziņu skenēja Arque drošības skeneris. Nav atrasta ļaunatūra.
pl: Ta wiadomość został zeskanowana przez skaner bezpieczeństwa Arque. Prawdopodobnie nie ma żadnego złośliwego oprogramowania.
pt: Esta mensagem foi escaneada pelo scanner de segurança Arque. Provavelmente não há malware.
pt_pt: Esta mensagem foi verificada pelo scanner de segurança da Arque. Provavelmente não contém malware.
ro: Acest mesaj a fost scanat de scanner-ul de securitate Arque. Probabil nu este nici un virus.
ru: Данное сообщение было отсканировано сканером безопасности Arque. Скорее всего в нем нет вредоносных программ.
sk: Táto správa bola preskenovaná bezpečnostným skenerom Arque. Asi tam nie je malvér.
tr: Bu mesaj Arque güvenlik tarayıcısı tarafından tarandı.Muhtemelen virüs yok.
uk: Це повідомлення проскановане сканером безпеки Арке. Найімовірніше, у ньому немає шкідливих програм.
vi: Thông báo này đã được quét bởi máy quét an ninh của Arque. Có lẽ không có phần mềm độc hại.

# ST_ComputerShared,Email
source: Email
bg: Имейл
fa: ایمیل
fi: Sähköposti
ja: 電子メール
lv: E-pasts
tr: E-Posta
uk: Е-пошта

# ST_Credits,AdditionalContributors
source: ADDITIONAL CONTRIBUTORS
bg: ДОПЪЛНИТЕЛНИ СЪТРУДНИЦИ
cs: DALŠÍ PŘISPĚVATELÉ
da: ANDRE BIDRAGYDERE
de: ZUSÄTZLICHE MITARBEITER
es: CONTRIBUIDORES ADICIONALES
fa: مشارکت کننده‌های اضافی
fi: MUUT OSALLISTUJAT
fr: CONTRIBUTEURS SUPPLÉMENTAIRES
hu: TOVÁBBI HOZZÁJÁRULÓK
it: PARTECIPANTI ADDIZIONALI
ja: その他の貢献者
lv: PAPILDUS DARBA IEGULDĪTĀJI
pl: DODATKOWI WSPÓŁPRACOWNICY
pt: CONTRIBUIDORES ADICIONAIS
pt_pt: CONTRIBUIÇÕES ADICIONAIS
ro: CONTRIBUȚII SUPLIMENTARE
ru: ПОМОЩНИКИ
sk: ĎAĽŠÍ PRISPIEVATELIA
sv: YTTERLIGARE BIDRAGARE
tr: İLAVE KATKILAR
uk: ДОДАТКОВА ДОПОМОГА
vi: NHỮNG NGƯỜI ĐÓNG GÓP BỔ SUNG

# ST_Credits,AndYou
source: And You!
bg: И Ти!
cs: A Ty!
da: Og dig!
de: Und du!
es: ¡Y tu!
fa: و تو!
fi: Ja Sinä!
fr: Et vous!
hu: És te!
it: E grazie a te!
ja: そしてあなたです！
lv: Un Tu!
pl: i Ty!
pt: E Você!
pt_pt: E tu!
ro: Si tu!
ru: И вы!
sk: A Ty!
sv: Och Du!
tr: Ve sen!
uk: І вам!
vi: Và Bạn!

# ST_Credits,AndYouTemplated
source: And {name} (You!)
bg: И {name} (Ти!)
cs: A {name} (Ty!)
da: Og {name} (Dig!)
de: Und {name} (Du!)
es: Y {name} (¡Tú!)
fa: و {اسم} (تو!)
fi: Ja {name} (Sinä!)
fr: Et {name} (vous!)
hu: És {name} (te!)
it: E grazie a te, {name}!
ja: そして{名前}（あなたです！）
lv: Un {name} (Tu!)
pl: i {name} (Ty!)
pt: E {name} (Você!)
pt_pt: E {name} (Tu!)
ro: Și {name} (Tu!)
ru: И {name} (Ты!)
sk: A {name} (Ty!)
sv: Och {name} (Du!)
tr: Ve {name} (Sen!)
uk: І {name} (Вам!)
vi: Và {name} (Bạn!)

# ST_Credits,Cast
source: CAST
bg: АКТЬОРСКИ СЪСТАВ
cs: HRAJÍ
de: BESETZUNG
es: REPARTO
fi: NÄYTTELIJÄT
fr: CASTING
ja: キャスト
lv: LOMĀS
pl: OBSADA
pt: Elenco
pt_pt: ELENCO
ro: ACTORI
ru: В ролях
sk: OBSADENIE
tr: SESLENDİRENLER
uk: В РОЛЯХ
vi: DIỄN VIÊN

# ST_Credits,Chapter1
source: Through the Cracks
bg: През пукнатините
cs: Skrz Trhliny
de: Durch den Felsen
es: A Través de las Grietas
fa: از بین ترک ها
fi: Läpi Halkeamien
fr: À travers les fissures
hu: Át a réseken
it: Attraverso le Fessure
ja: 亀裂を通って
lv: Cauri plaisām
pl: Przez szczeliny
pt: Através das rachaduras
pt_pt: Por Entre as Fendas
ro: Printre crăpături
ru: Сквозь Щели
sk: Medzi Trhlinami
tr: Çatlakların Arasından
uk: Прослизання
vi: Qua Những Vết Nứt

# ST_Credits,Chapter2
source: Post Abandon
bg: След изоставянето
cs: Opuštěné Místo
de: Verlassener Posten
es: Abandonó Puestos
fa: رها کردن پست
fi: Hylkäämisen Jälkeen
fr: Après l'abandon
hu: Elhagyottság után
it: Abbandono
ja: 捨てられた地位
lv: Pamestais
pl: Porzucenie
pt: Posto Abandonado
pt_pt: Pós-Abandono
ro: Post abandonat
ru: Заброшенный Пост
sk: Opustené Miesto
tr: Görev Yeri Terkedildi
uk: Покинутий Пост
vi: Từ Bỏ

# ST_Credits,Chapter3
source: Fight or Flight
bg: Борба или полет
cs: Boj a nebo Útěk
de: Kampf oder Flucht
es: Pelea o Vuela
fa: جنگیدن یا فرار
fi: Taistele tai Pakene
fr: Se battre ou s'enfuire
hu: Harcolj vagy fuss
it: Attacca o Fuggi
ja: 戦うのか、逃げるのか
lv: Cīnīties vai lidot
pl: Walcz albo uciekaj
pt: Lutar ou Voar
pt_pt: Foge ou Luta
ro: Luptă sau fugi
ru: Бей или Беги
sk: Boj alebo Útek
tr: Savaş veya Kaç
uk: Бийся або Тікай
vi: Chiến Đấu Hoặc Chạy Trốn

# ST_Credits,Contributors
source: CONTRIBUTORS
bg: СЪТРУДНИЦИ
cs: PŘISPĚVATELÉ
de: MITWIRKENDE
es: CONTRIBUIDORES
fr: CONTRIBUTEURS
it: CONTRIBUTORI
lv: BRĪVPRĀTĪGIE PALĪGI
pl: WSPÓŁPRACOWNICY
pt: CONTRIBUIDORES
pt_pt: CONTRIBUIDORES
ru: ПОМОЩНИКИ
sk: PRISPIEVATELIA
tr: KATKIDA BULUNANLAR
uk: ЗА ДОПОМОГИ
vi: NHỮNG NGƯỜI ĐÓNG GÓP

# ST_Credits,CreatedWithUnrealEngine
source: Created with Unreal Engine
bg: Създаден със Unreal Engine
cs: Vytvořeno v Unreal Engine
da: Lavet med Unreal Engine
de: Erstellt mit Unreal Engine 4
es: Creado con Unreal Engine
fa: ساخته شده توسط موتور آنریل
fi: Tehty Unreal Engine'llä
fr: Créé avec Unreal Engine
hu: Az Unreal motor hajtja a játékot
it: Realizzato con Unreal Engine
ja: Unreal Engineで作成されました
lv: Radīts, izmantojot Unreal Engine
pl: Stworzone przy użyciu silnika Unreal Engine
pt: Criado com a Unreal Engine
pt_pt: Criado com o Unreal Engine
ro: Creat cu Unreal Engine
ru: Создано с помощью Unreal Engine
sk: Vytvorené v Unreal Engine
sv: Gjord med Unreal Engine
tr: Unreal Engine İle Yapıldı
uk: Створено за допомогою Unreal Engine
vi: Được chế tạo với Unreal Engine

# ST_Credits,EstrangedTradeMark
source: "Estranged" is a trade mark of Alan Edwardes
bg: "Estranged" е търговска марка на Алън Едуардс
cs: "Estranged" je obchodní značka Alana Edwardese
da: "Estranged" er et varemærke af Alan Edwardes
de: "Estranged" ist ein Warenzeichen von Alan Edwardes
es: "Estranged" es una marca de Alan Edwardes
fa: "دلسرد شده" یک علامت تجاری مال آلن ادواردز (Alan Edwardes) هست
fi: "Estranged" on Alan Edwardesin tavaramerkki
fr: "Estranged" est une marque déposée de Alan Edwardes
hu: Az "Estranged" név Alan Edwardes tulajdonát képezi
it: "Estranged" è un marchio registrato di Alan Edwardes
ja: 「Estranged」はAlan Edwardesの商標です
lv: "Estranged" ir Alana Edvarda preču zīme
pl: "Estranged" jest znakiem towarowym Alana Edwardesa
pt: "Estranged" é uma marca registrada de Alan Edwardes
pt_pt: "Estranged" é uma marca de Alan Edwardes
ro: " Estranged \ "este o marcă a lui Alan Edwardes
ru: "Estranged" является торговой маркой Alan Edwardes
sk: "Estranged" je obchodná značka Alana Edwardesa
sv: "Estranged" är ett varumärke tillhörande Alan Edwardes
tr: "Estranged" tüm hakları saklıdır © 2011 Alan Edwardes
uk: "Estranged" є торговою маркою Alan Edwardes
vi: "Estranged" là một nhãn hiệu thương mại của Alan Edwardes

# ST_Credits,HelpTranslate
source: Help Translate Too!
bg: Помогнете и Вие с превода!
cs: Pomozte nám s překladem!
da: Hjælp med at oversætte!
de: Hilf auch zu übersetzen!
es: ¡Ayuda a traducir también!
fa: در ترجمه‌ی بازی کمک کنید!
fi: Auta kääntämään myös!
fr: Aidez à traduire aussi!
hu: Segíts lefordítani!
it: Aiutaci a tradurre!
ja: 翻訳も手伝ってください！
lv: Palīdzi tulkot arī tu!
pl: Również pomóż w tłumaczeniu!
pt: Ajude a Traduzir Também!
pt_pt: Ajuda-nos a traduzir!
ro: Ajutor Traduceți prea mult!
ru: Вы тоже можете помочь с переводом!
sk: Pomôžte nám s prekladom!
sv: Hjälp till att översätta du också!
tr: Tercümeye Yardım Et!
uk: Ви також можете допомогти з перекладом!

# ST_Credits,Translators
source: TRANSLATORS
bg: ПРЕВОДАЧИ
cs: PŘEKLADATELÉ
da: OVERSÆTTERE
de: ÜBERSETZER
es: TRADUCTORES
fa: مترجمان
fi: KÄÄNTÄJÄT
fr: TRADUCTEURS
hu: FORDÍTÓK
it: TRADUTTORI
ja: 翻訳者
lv: TULKOTĀJI
pl: TŁUMACZE
pt: TRADUTORES
pt_pt: TRADUTORES
ro: TRADUCĂTORI
ru: ПЕРЕВОДЧИКИ
sk: PREKLADATELIA
sv: ÖVERSÄTTARE
tr: TERCÜMANLAR
uk: ПЕРЕКЛАДАЧІ
vi: NHỮNG NGƯỜI DỊCH

# ST_Credits,WithThanksTo
source: WITH THANKS TO
bg: С БЛАГОДАНОСТИ КЪМ
cs: S PODĚKOVANÍM
da: MED MANGE TAK TIL
de: MIT DANK AN
es: CON AGRADECIMIENTO A
fa: با تشکر از
fi: KIITOKSET
fr: MERCI À
hu: KÖSZÖNETTEL
it: SI RINGRAZIANO
ja: 以下の人々に感謝します:
lv: PALDIES
pl: Z PODZIĘKOWANIAMI
pt: COM AGRADECIMENTOS PARA
pt_pt: AGRADECIMENTOS A
ro: Cu mulțumiri pentru
ru: БЛАГОДАРНОСТЬ
sk: S POĎAKOVANÍM
sv: TACK TILL
tr: TEŞEKKÜRLER
uk: ПОДЯКА
vi: VỚI SỰ BIẾT ƠN DÀNH CHO
