Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Newspaper01,Paragraph06
source: The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation.
bg: Сегашните собственици на затворената мина Братята Лиъм са също в преговори с корпорация Арк. Мината е близо до базата на Филипс Фармасютикълс и изглежда, че е от стратегическа важност за корпорацията.
cs: Současní vlastníci zavřeného lomu Liam Brothers's údajně také jednají s Arque Corporation. Důl se nachází v blízkosti farmaceutického zařízení Phillips Pharmaceuticals a má pro společnost strategickou hodnotu.
de: Berichten zufolge finden zwischen den aktuellen Eigentümern der geschlossenen Liam Brothers Mine und der Arque Corporation Gespräche statt. Die Mine befindet sich in der Nähe des Phillip's Pharmaceuticals-Anlagen und scheint für das Unternehmen von strategischem Wert zu sein.
es: Los actuales propietarios de la mina cerrada Liam Brothers también están negociando con Arque Corporation. La mina se encuentra cerca de las instalaciones de Phillip's Pharmaceuticals y parece tener un valor estratégico para la corporación.
fa: مالکان فعلی معدن بسته شده‌ی "برادران لیام" هم گزارش شده که دارند با شرکت آرک صحبت میکنند. معدن نزدیک به امکانات داروسای فیلیپ است و به نظر میاد که از ارزش استراژیکی قابل توجهی برای شرکت دارد.
fi: Jo suljetun Liamin veljesten kaivoksen nykyisten omistajien on myös kerrottu olleen yhteyksissä Arque Corporationiin. Kaivos sijaitsee lähellä Phillip's Pharmaceuticals'n laitosta, ja sillä vaikuttaisi olevan strategista arvoa yhtiölle.
fr: Les propriétaires actuels du site fermé de la mine de Liam Brothers seraient également en pourparlers avec Arque Corporation. La mine est proche des installations de Phillip’s Pharmaceuticals et semble présenter une valeur stratégique pour la société.
it: Gli attuali proprietari del sito minerario abbandonato Liam Brothers sono presumibilmente stati trovati in contatto con Arque Corporation. Il sito si trova presso la struttura Phillip's Pharmaceuticals, e sembra possedere un valore strategico per la corporazione.
ja: 伝えられるところによると、現在閉鎖されているリアム・ブラザーズの鉱山用地の現在の所有者も、Arque Corporationと協議中であるようだ。鉱山はフィリップス製薬の施設に近く、同社にとって戦略的価値があるようにみえる。
lv: Aizvērto Laiama Brāļu Raktuvju pašreizējie īpašnieku arī uztur sarunas ar Arque Korporāciju. Raktuves ir tuvu Filipa Medikamenti ēkai un šķiet, ka korporācijai tās ir stratēģiskas nozīmes vieta.
pl: Obecni właściciele zamkniętej kopalni Liam Brothers' Mine są również podobno w rozmowach z Arque Corporation. Kopalnia znajduje się w pobliżu zakładu farmaceutycznego Phillipa i wydaje się mieć dla korporacji wartość strategiczną.
pt: Há relatos de que os atuais donos da fechada Mina Liam Brothers’ também estão em negociação com a Corporação Arque. A mina está próxima das instalações da Phillip’s Produtos Farmacêuticos, e parece ser de valor estratégico para a corporação.
pt_pt: Segundo relatos, os donos atuais da mina Liam Brothers também estão em negociações com a Arque Corporation. A mina encontra-se próxima das instalações da Phillip's Pharmaceuticals, e parece ter valor estratégico para a empresa.
ro: Proprietarii actuali ai minei închise Liam Brothers sunt de asemenea participanți în discuții cu Arque Corporation. Mina este aproape de facilitatea Phillip's Pharmaceuticals ?i se pare că are o valoare strategică pentru corporație.
ru: Сообщается, что нынешние владельцы закрытой шахты Liam Brothers’ Mine также ведут переговоры с Arque Corporation. Шахта находится рядом со зданием Phillip’s Pharmaceuticals и, похоже, представляет стратегическую ценность для корпорации.
sk: Súčasní vlastníci zatvorenej Bane Bratov Liamovcov taktiež údajne rokujú s Arque Corporation. Baňa je blízko komplexu Phillips Pharmaceuticals a zdá sa byť strategicky dôležitá pre korporáciu.
tr: Kapalı Liam Brothers’ın Maden sahasının mevcut sahiplerinin de Arque Corporation ile görüşmelerde bulunduğu bildiriliyor. Maden, Phillip’in Eczacılık tesisine yakın ve şirket için stratejik bir değer taşımaktadır.
uk: Нинішні власники зачиненої Шахти Братів Ліам також ведуть перемовини з Корпорацією Арке. Шахта знаходиться близько до комплексу Філіпс Фармасютікалс і, схоже, має стратегічне значення для корпорації.

# ST_Newspaper01,Paragraph07
source: We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown.
bg: Свързахме се с корпорация Арк за коментар, но те отказаха да коментират, заявявайки, че "корпорацията следва всички местни закони за наемане на работа и е предложила справедливо обезщетение за всички повторно наети служители". Вестникът откри, че "обезщетението" e покрито от споразумение за неразкриване, така че действителните парични цифри, които бившите служители са получили, са неизвестни.
cs: Obrátili jsme se na Arque Corporation aby se k situaci vyjádřili , ale odmítli. Nicméně uvedli, že "korporace dodržuje všechny místní zákony a nabídla spravedlivé odškodnění všem zaměstnancům, kteří byli propuštěni". Noviny zjistily, že na „odškodnění“ se vztahuje dohoda o mlčenlivosti, takže peněžní částky poskytnuté bývalým zaměstnancům nejsou známy.
de: Wir haben uns mit der Arque Corporation in Verbindung gesetzt, um eine Stellungsnahme zu erhalten. Sie lehnten dies jedoch ab und gaben an, dass “das Unternehmen alle gelteten Arbeitsgesetze befolgt habe und allen neu eingesetzten Mitarbeitern eine angemessene Entschädigung angeboten habe“. Die Zeitung hat herausgefunden, dass die “Entschädigung” durch einen Geheimhaltungsvertrag geschützt ist, sodass die tatsächlichen Geldbeträge, die den ehemaligen Mitarbeitern zur Verfügung gestellt wurden, nicht bekannt sind.
es: Nos contactamos con Arque Corporation para pedir comentarios, sin embargo, se negaron, afirmando que "la corporación cumple con todas las leyes locales de empleo y ha ofrecido una compensación justa a todos los empleados retirados". El periódico descubrió que la "compensación" está cubierta por un acuerdo de no divulgación, por lo que las cifras monetarias reales proporcionadas a los exempleados son desconocidas.
fa: ما سعی کردیم با شرکت آرک تماس برقرار کنیم برای پرس و جو، ولی آنها قبول نکردند و گفتند "شرکت، تمام قوانین محلی استخدام را رعایت کرده و به تمام کارکنان مجددا استخدام شده، جبران خسارت پیشنهاد کرده". خبرنگارانمان پی بردن که این "جبران خسارت" توسط یک توافق برسر افشا نکردن محتوای آن داده شده، پس مقدار این جبران خسارتی‌ داده شده به کارکنان پیشین مشخص نیست.
fi: Otimme yhteyttä Arque Corporationiin, mutta he eivät halunneet kommentoida, vaan sanoivat, että “yhtiö noudattaa kaikkia paikallisia työsopimuslakeja ja on tarjonnut reilut korvaukset kaikille uudelleensijoitetuille työntekijöilleen”. Saamiemme tietojen mukaan “korvaukset” ovat salassapitosopimuksen alaisia, joten tarkat rahalliset korvaukset entisille työntekijöille ovat tuntemattomat.
fr: Nous avons contacté Arque Corporation pour recueillir leurs commentaires, mais ils ont refusé, affirmant que « la société respecte toutes les lois locales sur l'emploi et a offert une rémunération équitable à tous les employés réaffectés ». Le journal a découvert que la « compensation » est couverte par un accord de confidentialité, de sorte que les montants réels des paiements faits aux anciens employés ne sont pas connus.
it: Abbiamo contattato Arque Corporation per un commento, ma hanno declinato dicendo che "la corporazione rispetta tutti i diritti locali dei lavoratori e ha offerto equi compensi a tutti i dipendenti riammessi". Il giornale ha scoperto che il "compenso" è coperto da un accordo di non divulgazione, le cifre effettive destinate agli ex dipendenti sono dunque tuttora sconosciute.
ja: 我々はArque Corporationにコメントを求めたが、同社はコメントを辞し、「弊社は現地のすべての雇用法を遵守し、再雇用された従業員全員に適正な補償を行いました」と述べた。本紙は、この「補償」が秘密保持契約の対象となっているため、元従業員に提供される実際の金額は不明であることを突き止めた。
lv: Mēs sazinājāmies ar Arque Korporāciju, taču viņi noliedza, norādot, ka “korporācija seko visiem vietējiem darba likumiem, un ir piedāvājusi atbilstošu kompensāciju visiem izsūtītajiem darbiniekiem”. Žurnāls ir atklājis, ka “kompensāciju” nodrošina vienošanās par informācijas neizpaušanau, tāpēc naudas summas, kas tika sūtītas bijušajiem darbiniekiem nav zināmas.
pl: Skontaktowaliśmy się z Arque Corporation w celu skomentowania, jednak oni odmówili, stwierdzając, że "korporacja przestrzega wszystkich lokalnych przepisów dotyczących zatrudnienia i zaoferowała sprawiedliwe wynagrodzenie dla wszystkich ponownie zatrudnionych pracowników". Gazeta odkryła, że "wynagrodzenie" jest objęte umową o zachowaniu poufności, a więc rzeczywiste dane finansowe przekazane byłym pracownikom są nieznane.
pt: Contatamos a Corporação Arque para comentários, entretanto eles recusaram, afirmando que “a corporação segue todas as leis trabalhistas locais, e ofereceu compensação justa a todos os funcionários remanejados”. O jornal descobriu que a “compensação” é coberta por um acordo de não divulgação, de modo que valores monetários reais fornecidos aos ex- funcionários são desconhecidos.
pt_pt: Contactámos a Arque Corporation para prestar comentários, mas recusaram, afirmando que "a empresa está a agir em conformidade com todas as leis locais de trabalho, e ofereceu uma compensação justa para todos os empregados afetados". O jornal descobriu que esta "compensação" está associada a um acordo de confidencialidade, por isso os valores exatos das compensações dadas aos ex-funcionários são desconhecidos.
ro: Am contactat Arque Corporation pentru comentarii, dar au refuzat spunând că corporația respectă toate legile locale cu privire la angajament ?i a oferit compensații juste tuturor angajaților concediați. Ziarul a descoperit că acea compensație este acoperită de un accept fals, așa că valoarea monetară dată foștilor angajați este neștiută.
ru: Мы связались с представителем Arque Corporation, чтобы получить комментарии, однако он отказался от дискуссии, заявив, что "корпорация строго придерживается местного трудового законодательства и что всем перераспределенным сотрудникам была предложена справедливая компенсация". Газета обнаружила, что "компенсация" попадает под соглашение о неразглашении, поэтому конкретные суммы, выплаченные бывшим сотрудникам, неизвестны.
sk: Kontaktovali sme Arque Corporation pre vyjadrenie k situácií, ale odmietli, tvrdiac, že "korporácia doržiava všetky miestne pracovné zákony a ponukla férovú kompenzáciu všetkým prepusteným zamestnancom". Reportéri zistili, že na "kompenzáciu" sa viaže zmluva o mlčanlivosti, takže skutočné údaje o kompenzácií poskytnutej bývalým zamestnancom sú neznáme.
tr: Yorum yapmak için Arque Corporation ile iletişime geçtik, ancak “şirketin tüm yerel istihdam yasalarına uyduğunu ve yeniden işe alınan tüm çalışanlara adil tazminat sunduğunu” belirterek reddetti. Gazete, “tazminatın” bir gizlilik anlaşması kapsamında olduğunu keşfetti, bu nedenle eski çalışanlara sağlanan gerçek parasal rakamlar bilinmiyor.
uk: Ми звернулися до Корпорації Арке, однак вони відмовилися коментувати ситуацію, заявивши, що "корпорація притримується усіх місцевих норм працевлаштування і запропонувала чесну компенсацію усім звільненим працівникам". Наша газета дізналася, що "компенсація" підпадає під угоду про нерозголошення, тому справжня сума, видана колишнім працівникам, залишається невідомою.

# ST_Newspaper01,Paragraph08
source: Ships passing near to the island are "dangerously close" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders.
bg: Корабите, преминаващи в близост до острова, са "опасно близо" до сблъсък, след закриването на фара Редтън, според рибаря Джон Александърс.
cs: Lodě plující okolo ostrova jsou "nebezpečně blízko" havárii od uzavření Redtonského majáku, podle rybáře John Alexanderse.
de: Schiffe, die zu Nahe an der Insel vorbeifahren, sind einem Unglück "gefährlich nah", das mit der Schließung des Leuchtturms von Redton zu tun hat, so laut dem Fischer John Alexanders.
es: Los barcos que pasan cerca de la isla están "a punto" de estrellarse, con el cierre del faro de Redton, según el pescador John Alexanders.
fa: حال که فانوس دریایی "ردتان" تخریب شده است، طبق گفته‌ی ماهیگیر، جان الکساندر، کشتیانی که از کنار جزیره میگذرند "شدیدا نزدیک" به تصادف کردن هستند.
fi: Saaren läheisyydessä kulkevat laivat ovat "vaarallisen lähellä" ajaa karille Redtonin majakan lopetettua toimintansa, kertoo kalastaja John Alexanders.
fr: Selon le pêcheur John Alexanders, les navires qui passent près de l'île sont « sur le point de s'écraser dangereusement » avec la fermeture du phare de Redton.
it: Navi in "alto rischio" di collisione, con la chiusura del faro Redton, secondo il pescatore John Alexanders.
ja: 漁師のジョン・アレキサンダーによれば、レストン灯台の閉鎖に伴い、島の付近を通過した船は危うく衝突するところだったそうだ。
lv: Pēc zvejnieka Džona Aleksandera teiktā, kuģi, kas brauc salas tuvumā, ir "bīstami tuvu" avārijai, jo Redtonas bāka ir slēgta.
pl: Statki przepływające w pobliżu wyspy są "niebezpiecznie blisko" katastrofy, z zamknięciem latarni morskiej Redton, jak podaje rybak John Alexanders.
pt: Navios passando perto da ilha estão "perigosamente próximos" à colisão, com o fechamento do farol Redton, segundo o pescador John Alexanders.
pt_pt: Os navios que passam perto da ilha estão em "grave risco" de acidente, por causa do encerramento do farol de Redton, segundo o pescador John Alexanders.
ro: Vapoarele care se află aproape de insulă sunt periculos de aproape de a se ciocni, cu închizătura farului Redton, după spusele pescarului John Alexanders.
ru: По словам рыбака Джона Александерса, корабли, проплывающие рядом с островом, "в опасной близости" от столкновения после закрытия маяка Рэдтон.
sk: Lode prechádzajúce okolo ostrova sú "nebezpečne blízko" nehodám od zatvorenia Redtonského majáku, tvrdí rybár John Alexanders.
tr: Adanın yakınıdan geçen gemiler kaza yapmaya "çok yakın", Deniz fenerinin kapatılmasından sonra balıkçı John Alexanders'a göre.
uk: Кораблям, що пропливають повз острів, "загрожує зіткнення" через закриття маяка Редтон, заявляє місцевий рибак Джон Александерс.

# ST_Newspaper01,Paragraph09
source: The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness.
bg: Уентуърт Хералд покри сагата миналата седмица, тъй като беше предопределено, че фара ще бъде изведен от експлоатация на фона на предположенията, че разходите му надвишават неговата полезност.
cs: Wenthwortský Posel psal o této události exkluzivně minulý týden, když měl být maják vyřazen z provozu v návaznosti na náklady, které prý převažují nad jeho užitečností.
de: Der Wentworth Herald berichtete letzte Woche ausschließlich über das Gerücht, das der Leuchtturm aufgrund der Vermutung, dass seine Kosten die Nützlichkeit überwiegen, stillgelegt werden sollte.
es: El Wentworth Herald abarcó el tema exclusivamente la semana pasada, debido a que el faro se iba a retirar del servicio, ya que sugerían que su costo superaba su utilidad.
fa: روزنامه‌ی ونتورف هرالد هفته‌ی پیش داستان کامل فانوس دریایی را پوشش داد، درمورد اینکه بخاطر هزینه‌ی زیادش در مقابل کاربرد کمش قرار شد آن را از کار بیندازند.
fi: Wentworthin Sanomat teki ison jutun tästä saagasta viime viikolla, kun majakan toiminta päätettiin lopettaa sen kustannuksien väitettyä olevan korkeammat kuin siitä saadun hyödyn.
fr: Le Wentworth Herald a couvert la saga exclusivement la semaine dernière, car le phare devait être mis hors service alors que son coût en compensait l'utilité.
it: Il Wentworth Herald ha coperto l'esclusivo racconto la scorsa settimana, mentre veniva presa la decisione di fermare la costruzione del faro, poichè i benefici erano inferiori ai costi.
ja: ウェントワース・ヘラルドは先週、本灯台のコストが有用性を上回るという提言の中で灯台が閉鎖される予定であるというスクープを独占的に報道した。
lv: Laikraksts "Wentworth Herald" pagājušajā nedēļā ekskluzīvi atspoguļoja šo sāgu, kad bāku bija paredzēts demontēt, jo izskanēja aizdomas, ka tās izmaksas pārsniedz tās noderību.
pl: Wentworth Herald relacjonował sagę wyłącznie w zeszłym tygodniu, ponieważ latarnia morska miała zostać zlikwidowana pośród sugestii, że jej koszt przewyższył jej użyteczność.
pt: O Wentworth Herald realizou cobertura exclusiva da saga na última semana, quando o farol estava programado para ser desativado em meio a sugestões de que seu custo superava sua utilidade.
pt_pt: O Wentworth Herald analisou esta saga em exclusivo na semana passada, na altura em que o farol seria desativado após sugestões de que os prejuízos financeiros não compensavam o seu uso.
ro: Wentworth Herald a acoperit incidentul ultima săptămână, când farul a fost decomisionat după multe sugestii care spuneau că a fost folosit destul.
ru: Газета "Вестник Вентворта" написала эксклюзивный материал об этих событиях на прошлой неделе, когда маяк решено было списать из-за указаний на то, что его стоимость перевешивала пользу от него.
sk: Wenthwortský Posol písal o tejto ságe exkluzívne minulý týždeň, keďže maják mal byť vyradený na podnet sťažností na náklady, ktoré vraj prevyšovali jeho užitočnosť.
tr: Wentworth Herald, deniz fenerinin, maliyetinin faydalarından daha ağır basan önerileri arasında hizmetten kaldırılmaya ayarlandığı için sadece geçen hafta gereksiz olduğunu keşfetti.
uk: "Вісник Вентворта" розповідав про цю історію на минулому тижні, коли маяк було вирішено закрити через те, що вартість його утримання переважала отримувану користь.

# ST_Newspaper01,Paragraph10
source: The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were "confident that this won't impact any passing traffic".
bg: Департаментът за разследване на морския трафик отказа да коментира, след като заяви в изданието от миналата седмица, че те са "уверени, че това няма да повлияе на преминаващия трафик".
cs: Ministerstvo pro námořní dopravu se odmítlo vyjádřit poté, co uvedli v minulých týdnech že si jsou "jistí že toto rozhodnutí nebude mít žádný vliv na okolní vodní dopravu".
de: Die Abteilung für Seeverkehrserhebungen lehnte eine Stellungsnahme ab, nachdem sie die Frage vergangener Woche erklärt hatten, dass sie "zuversichtlich seien, dass dies keinen vorbeifahrenden Verkehr beeinträchtigen werde".
es: El Departamento de Investigación de Tráfico Marítimo se negó a hacer comentarios, luego de afirmar en la edición de la semana pasada que estaban "seguros de que esto no afectará el tráfico".
fa: دفتر ترافیک دریایی که در جلد هفنه‌ی پیش گفته بودن که "مطمئن هستند روی هیچ گونه ترافیکی که میگذرد نمیزارد"، قبول نکرد در مورد این قضیه نظری بدهد.
fi: Merenkuluntutkimuslaitos ei halunnut kommentoida asiaa enempää, viitaten vain viimeviikkoiseen ilmoitukseen, että he olivat "varmoja, ettei tällä ole vaikutusta laivaliikenteeseen".
fr: Le Département des enquêtes sur le trafic maritime s'est refusé à tout commentaire, après avoir déclaré dans le numéro de la semaine dernière qu'il était « confiant que cela n'affectera nullement le trafic ».
it: Il Dipartimento Investigativo del Traffico Marittimo si è rifiutato di commentare, dopo essersi definiti "fiduciosi che ciò non avrà alcun impatto sul traffico" riguardo il problema della scorsa settimana.
ja: 海上交通捜査局は先週号で 「付近の交通に影響を与えることは絶対にありません」と述べ、コメントを辞した。
lv: Jūras Satiksmes Izmeklēšanas Departaments atteicās sniegt komentārus pēc tam, kad pagājušās nedēļas numurā bija paziņojis, ka "ir pārliecināts, ka tas neietekmēs garāmbraucošo satiksmi".
pl: Departament Dochodzeń w sprawie Ruchu Morskiego odmówił komentarza, po stwierdzeniu w ostatnim tygodniu kwestii, że "są przekonani, że nie wpłynie to na żaden przepływający ruch".
pt: O Departamento de Investigação de Tráfego Marítimo se recusou a comentar, após declarar na edição das últimas semanas que estavam "confiantes de que isso não afetará nenhum tráfego".
pt_pt: O Departamento de Investigação de Tráfego Marítimo recusou-se a prestar comentários, após afirmarem na edição da semana passada que estavam "confiantes que isto não irá afetar qualquer tráfego que passa na zona".
ro: Departamentul Traficului Maritim a refuzat să comenteze, după ce a declarat ultima săptămână, în ultimul număr că erau convinși că acest lucru nu va afecta traficul.
ru: Департамент по исследованию морского сообщения отказался от комментариев после заявления в выпуске прошлой недели о том, что они "уверены, что это не повлияет на проходящие суда".
sk: Maritimské Oddelenie Dopravnej Polície sa odmietlo vyjadriť po tom, ako vo vydaní z minulého týždňa tvrdili, že si sú "istí, že toto rozhodnutie nebude mať žiadny vplyv na okolitú vodnú dopravu".
tr: Deniz Trafik Araştırması Dairesi, geçtiğimiz haftalarda bunun herhangi bir trafiği etkilemeyeceğinden emin olduklarını belirttikten sonra yorum yapmaktan kaçındı.
uk: Департамент розслідувань морських перевезень утримався від коментарів. Нагадаємо, що в минулому випуску вони були "впевнені, що це ніяк не вплине на судноплавство в регіоні".
