Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Newspaper01,Paragraph11
source: The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called "red algae", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water.
bg: Колониите водорасли на острова остават силни, като последните проучвания показват огромно увеличение в количеството на така наречените "червени водорасли", уникалните за острова видове водорасли продължават да завладяват езера и други естествени водни обекти.
cs: Kolonie řas na ostrově zůstávají i nadále silné, když nedávný průzkum ukázal velký nárůst množství tzv. "červených řas", jedná se o velmi unikátní druh, který se postupně dostává do jezer a ostatních vodních biomu.
de: Die Algenkolonien auf der Insel sind nach wie vor übig vorhanden. Wie kürzlich durchgeführte Erhebungen gezeigt haben, hat die Menge der sogenannten "roten Algen" stark zugenommen. Die einzigartige Algenart der Insel übernimmt weiterhin Seen und andere natürliche Gewässer.
es: Las colonias de algas situadas en la isla siguen creciendo, ya que los estudios recientes muestran un gran aumento en la cantidad de las llamadas "algas rojas", la especie exclusiva de algas de la isla continúa dominando lagos y otras zonas acuáticas naturales.
fa: کلنی های جلبک واقع در جزیره هنوز هم قوی هستند، درحالی که تحقیقات اخیر رشد چشمگیری در مقدار "جلبک قرمز" نشان میدهد، که موجود مختص جزیره است و به پخش شدن روی کل جزیره و منابع آب طبیعی‌اش ادامه میدهد.
fi: Leväpopulaatio saarella pysyy vahvana. Viimeaikaiset havainnot osoittavat niin kutsutun "punalevän", saaren ikioman erikoisen levälajikkeen, leviävän vauhdilla järviin ja muihin luonnollisiin vesistöihin.
fr: Les colonies d'algues situées sur l'île restent fortes, car des enquêtes récentes révèlent une augmentation considérable de la quantité d'algues dites « algues rouges ». Cette espèce d'algues unique en son genre continue à envahir les lacs et autres étendues d'eau naturelles.
it: Le colonie di alghe situate sull'isola rimangono robuste, come il recente studio mostra un vasto incremento nell'ammontare delle "alghe rosse", le quali continuano a crescere esponenzialmente in laghi ed altri corpi d'acqua naturali.
ja: 島にある藻類のコロニーは依然として強い勢力を保っており、最近の調査でいわゆる「紅藻類」の量が大幅に増加していることが示されたように、この島の固有種の藻類が湖やその他の自然の水域を乗っ取り続けている。
lv: Uz salas esošās aļģu kolonijas joprojām ir spēcīgas, jo nesen veiktie pētījumi liecina par ievērojamu tā saukto "sarkano aļģu" daudzuma pieaugumu, salas unikālā aļģu suga turpina pārņemt ezerus un citas dabiskas ūdenstilpes.
pl: Kolonie glonów znajdujących się na wyspie pozostają silne, ponieważ ostatnie badania wykazują ogromny wzrost ilości tzw. czerwonych glonów, unikalny gatunek glonów na wyspie nadal przejmuje jeziora i inne naturalne zbiorniki wodne.
pt: A colônias de algas situadas na ilha permanecem fortes, visto que pesquisas recentes demonstram grande aumento das chamadas "algas vermelhas", as espécies únicas de algas da ilha continuam a dominar lagos, e outros corpos naturais de água.
pt_pt: A presença de colónias de algas espalhadas pela ilha continua forte, de acordo com estudos recentes que apontam um enorme aumento na população das chamadas "algas vermelhas", a espécie de algas única na ilha que continua a alastrar-se por lagos e outros corpos de água naturais.
ro: Coloniile de alge situate pe insulă rămân puternice, chestionare recente arătând o vastă răspândire a așa numitelor alge roșii, speciile de alge unice ale insulei continuă să captureze lacuri și alte corpuri de apă.
ru: Колонии водорослей на острове не сдают позиции. Последнее исследование показало огромное увеличение количества так называемых "красных водорослей". Этот уникальный вид водорослей, встречающийся только на острове, продолжает захватывать озера и другие естественные водные объекты.
sk: Kólónie rias nachádzajúce sa na ostrove zostávajú aj naďalej silné, keďže najnovší prieskum ukazuje veľký nárast množstva tzv. "červených rias", veľmi unikátneho druhu rias žijúceho na ostrove, ktorý sa postupne dostáva do jazier a ostatných prírodných vodných útvarov.
tr: Adada bulunan alg kolonileri güçlü olduğu belirlendi, çünkü son araştırmalar “kırmızı alg” denilen miktarda büyük bir artış gösterdiğinden, adanın kendine özgü benzersiz alg türleri gölleri ve diğer doğal cisimleri ele geçirmeye devam etmektedir. Su canlıları ve diğer göllere yayılmaya devam ediyor.
uk: Колонії водоростей на острові не здають позицій. Останні дослідження показали різке зростання так званих "червоних водоростей" — унікального виду водоростей, що продовжує захоплювати озера та інші водойми острову.

# ST_Newspaper01,Paragraph12
source: Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying "It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?"
bg: Местната жителка Роузи Хардман смята водораслите за опасност и би била по-щастлива, ако ги нямаше, казвайки: „Те [водораслите] завладяват всичко, трябва да се отървем от тях колкото е възможно по-скоро. Не искам всичката вода на острова да бъде в застой. Каква е ползата от водораслите така или иначе?"
cs: Místní obyvatelka Rosie Hardmanová považuje řasy za hrozbu a byla by radši, kdyby zmizeli, řekla "neúnavně se rozšiřují, měli bychom se jich co nejdříve zbavit. Nechceme, aby všechna voda na ostrově byla stojatá. Na co ty řasy vůbec jsou?"
de: Die einheimische Rosie Hardman hält die Algen für eine Bedrohung und wäre glücklicher, wenn sie weg wären. Sie sagt: "Bevor [die Algen] überhand nehmen, müssen wir sie so schnell wie möglich loswerden. Ich möchte nicht, dass das ganze Wasser auf der Insel zum Tümpel wird. Wofür sind sie überhaupt gut?"
es: La residente local Rosie Hardman considera que las algas son una amenaza, y que sería más feliz si las eliminaran, indicando que "ellas [las algas] están tomando el control, debemos deshacernos de ellas lo antes posible. No quiero que toda el agua de la isla esté estancada. De todas maneras, ¿para qué sirven? "
fa: یکی از ساکنان محلی، رزی هاردمُن این جلبک را تهدید میداند و خیلی خوشحالتر میشد اگر از بین میرفت. "این (جلبک قرمز) دارد کل جزیره را می‌پوشاند، باید هرچه زودتر از شرش خلاص شیم. نمیخوام آب کل جزیره راک بشه. این جلبک اصلا چه خوبی‌ای داره؟"
fi: Paikallinen asukas Rosie Hardman kutsuu levää vitsaukseksi, ja toivoisi sen katoavan, sanoen "Se [levä] ottaa vallan, meidän pitää päästä siitä eroon niin pian kuin mahdollista. En halua saaren kaiken veden olevan sen peitossa. Mitä hyötyä siitä edes on?"
fr: Rosie Hardman, une résidente locale, considère les algues comme une menace et serait heureuse de les voir disparaître. Elle a déclaré : « Les algues prennent le dessus, nous devons nous en débarrasser le plus vite possible. Je ne veux pas que toute l'eau de l'île devienne stagnante. À quoi servent ces algues de toute façon ? »
it: Residente del posto Rosie Hardman considera l'alga una minaccia, e sarebbe più contenta nel vederla sparire, raccontando "[l'alga rossa] sta subentrando ovunque, dobbiamo sbarazzarcene il prima possibile. Non voglio vedere tutte le acque dell'isola divenire stagnanti. Tanto, che utilità hanno?"
ja: 地元の住人のロイズ・ハードマンは藻類は脅威であると考えており、「それ（藻類）が我が物顔をしているから、なるべく早く取り除かないといけない。この島の水を全部澱ませたくはない。とはいえ、これは何かの役に立つのだろうか？」と述べ、藻類がなくなれば彼はもっと幸せになるだろう。
lv: Vietējā iedzīvotāja Rozija Hārdmena aļģes uzskata par draudu un būtu priecīgāka, ja to vairs nebūtu, sakot: "Tās [aļģes] pārņem visu, mums no tām jāatbrīvojas pēc iespējas ātrāk. Es nevēlos, lai viss salas ūdens ir nostāvējies. Kam tas vispār der?"
pl: Lokalny mieszkaniec Rosie Hardman uważa glony za zagrożenie i byłby szczęśliwszy, gdyby ich nie było, mówiąc: "To [glony] przejmuje kontrolę, musimy się ich pozbyć jak najszybciej. Nie chcę, aby cała woda na wyspie pozostawała w zastoju. Do czego to w ogóle służy?".
pt: A moradora local Rosie Hardman considera as algas uma ameaça e ficaria mais feliz se desaparecessem, dizendo: "As algas estão assumindo o controle, precisamos nos livrar delas o mais rápido possível. Não quero que toda a água da ilha fique estagnada. Para que servem, afinal?
pt_pt: Uma residente local, Rosie Hardman, considera que as algas são uma ameaça, e que se sentia mais sossegada se desaparecessem, afirmando que "[as algas] estão a espalhar-se, precisamos de tirá-las o quanto possível. Não quero que a água toda na ilhe fique estagnada. Para que é que elas servem, de qualquer maneira?".
ro: Locuitorul Rosie Hardman consideră algele un pericol și ar fi mai fericit dacă ar dispărea deoarece pun stăpânire pe tot și trebuie să scape de ele cât mai repede. Nu vrea ca toată apa de pe insulă să fie stagnantă. Pentru ce sunt bune, oricum?
ru: Местная жительница Роузи Хардман видит в водорослях угрозу и была бы рада, если бы они исчезли, заявляя: "Они [водоросли] распространяются все больше, и нам нужно избавиться от них как можно скорее. Я не хочу, чтобы вся вода на острове стала застойной. Что в них вообще полезного?"
sk: Miestna obyvateľka Rosie Hardmanová pokladá riasy za hrozbu a bola by spokojnejšia, keby zmizli, tvrdiac "Oni [riasy] sa neúnavne rozširujú, mali by sme sa ich zbaviť čo najskôr. Nechcem, aby všetká voda na ostrove bola stojatá. Načo nám tie riasy vôbec sú?"
tr: Yerel sakin Rosie Hardman, algi bir tehdit olarak görüyor ve gitmiş olsaydı daha mutlu olurdu, diyerek şöyle dedi: “[Alg] suyu devraldı, mümkün olan en kısa sürede kurtulmamız gerekiyor. Adadaki suyun durgun olmasını istemiyorum. Zaten neye yarar ki?
uk: Місцева жителька Розі Хардман вважає водорості загрозою, і була б набагато щасливішою, якби їх не стало, заявляючи: "Вони [водорості] захоплюють острів, ми повинні здихатися від них якомога швидше. Я не хочу, щоб уся вода на острові стала застояною. Від них все рівно нема жодної користі."

# ST_Newspaper02,Body01
source: The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard. "We're confident that this won't impact any passing traffic" commented Bill Hayak of the Department of Maritime Traffic Investigation. "Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered" he added.
bg: Фарът, разположен в Редтън на полуостров, ще бъде изведен от експлоатация от местния кмет Джон Менн, след разследване, проведено от бреговата охрана. "Уверени сме, че това няма да окаже влияние на преминаващия трафик" коментира Бил Хаяк от департамента по разследване на морския транспорт. "Докато някога можехте да видите товарни кораби точно до бреговете на Редтън, сега вече не е така, тъй като континенталните маршрути за доставки бяха променени" добави той.
cs: Maják nacházející se v Redtone by měl být vyřazen z provozu místním starostou Johnem Mennem po vyšetřování vedené pobřežní hlídkou. "Jsme přesvědčeni, že to nebude mít dopad na okolní dopravu", vyjádřil se Bill Hayak z Ministerstva pro námořní dopravu. "Zatímco jste mohli narazit na nákladní lodě nedaleko pobřeží Redtonu,, nyní už to nebude problém kvůli úpravě námořních cest vedoucí z pevniny", dodal.
de: Der Leuchtturm ausserhalb des Landes in Redton soll nach Ermittlungen der Küstenwache vom ansässigen Bürgermeister John Menn außer Dienst gestellt werden. "Wir sind zuversichtlich, dass sich dies nicht auf den vorbeifahrenden Verkehr auswirkt", kommentierte Bill Hayak von der Abteilung für Seeverkehrserhebungen. "Während früher Frachtschiffe vor der Küste von Redton zu sehen waren, ist dies jetzt nicht mehr der Fall, da die Schifffahrtsrouten vom Festland aus geändert wurden", fügte er hinzu.
es: El faro ubicado en la punta cercana a Redton será desmantelado por orden del alcalde de la localidad, John Menn, a raíz de un estudio llevado a cabo por la guardia costera. "Estamos seguros de que esto no afectará al tráfico que pasa por la zona", comentó Bill Hayak, del Departmento de Investigación del Tráfico Marítimo. "Hubo un tiempo en que se podían ver buques de carga frente a las costas de Redton, pero ya no es el caso ahora que se han modificado las rutas de navegación que parten del continente", añadió.
fa: این فانوس دریایی که در زمین بیرونی ردتان قرار دارد قرار از توسط شهردار محلی، جالن مِن، از کار بیفتد، بعد از تحقیقاتی که گارد ساحلی بر آن انجام دادند. "بیل هایاک" از بخش تحقیق دفتر ترافیک دریایی گفت "ما مطمئنیم که این موضوع تاثری بر ترافیک های گذرنده‌ی دریایی نخواهد داشت". همچنین اضافه کرد که "درحالی که در قدیم میشد کشتی‌های باربری را از روی ساحل ردتان دیدی، حال که دیگر مسیرها از خشکی‌های اصلی تغییر کرده دیگر این قضیه پابرجا نیست".
fi: Redtonin niemellä sijaitsevan majakan toiminta on loppumassa, kun paikan pormestari John Menn antoi lausuntonsa rannikkovartioston tutkimuksen jälkeen. "Olemme varmoja, ettei tällä ole vaikutusta laivaliikenteeseen" kommentoi Bill Hayak Merenkuluntutkimusvirastosta. "Vaikka joskus rahtilaivoja näkyi aivan Redtonin rannikon läheisyydessä, mantereelta lähtevien rahtireittien muututtua asiat eivät ole enää samoin," hän lisäsi.
fr: Le phare situé sur les terres de Redton est prêt à être déclassé par le maire John Menn, à la suite d'une enquête menée par les garde-côtes. « Nous sommes convaincus qu'il n'y aura aucun impact sur trafic maritime de la zone » commenta Bill Hayak du département des enquêtes sur le trafic maritime. « À certains moments, on pouvait voir des navires cargo au large des côtes de Redton, maintenant ce n'est plus le cas depuis la modification des routes maritimes. » a t-il ajouté.
it: Annullato l'ordine di costruzione del faro di Redton dal sindaco del posto John Menn, dopo un'investigazione portata avanti dalla guardia costiera. "Siamo fiduciosi che ciò non avrà ripercussioni sul traffico" ha commentato Bill Hayak del Dipartimento Investigativo del Traffico Marittimo. "Mentre una volta era possibile scorgere navi cargo a brevi distanze dalle spiagge di Redton, ora non sarà più il caso dopo la modifica delle rotte commerciali della terraferma" ha aggiunto.
ja: 沿岸警備隊による調査の結果、レストンの岬に建造された灯台は、現地のジョン・メン市長によって廃止されることが決定された。 「この決定が付近の交通に影響を与えることは絶対にありません。」と海上交通捜査局のビル・ハイエクは言う。「かつてはレストン沿岸を発つ貨物船を見たものですが、本土からの航路が変更された今はそれも無いのです。」
lv: Pēc krasta apsardzes veiktās izmeklēšanas vietējais mērs Džons Menns plāno pamest bāku, kas atrodas Redtonā uz sauszemes. "Esam pārliecināti, ka tas neietekmēs garāmbraucošo satiksmi," komentēja Jūras satiksmes izmeklēšanas departamenta pārstāvis Bils Hajaks. "Lai gan kādreiz pie Redtonas krastiem varēja redzēt kravas kuģus, tagad kuģu ceļi no cietzemes vairs netiek mainīti," viņš piebilda.
pl: Latarnia morska znajdująca się w Redton na wysuniętym terenie ma zostać zlikwidowana przez miejscowego burmistrza Johna Menna w następstwie dochodzenia przeprowadzonego przez straż przybrzeżną. "Jesteśmy przekonani, że nie wpłynie to na żaden przepływający ruch morski" - skomentował Bill Hayak z Departamentu Badań nad Ruchem Morskim. "Choć kiedyś można było zobaczyć statki towarowe tuż przy wybrzeżu Redton, teraz nie ma już mowy o zmianie tras żeglugowych z lądu stałego" - dodał.
pt: O farol situado na extensão de Redton será descomissionado pelo prefeito John Menn após uma investigação realizada pela guarda costeira. "Estamos confiantes de que isso não afetará qualquer tráfego que passa na área" comentou Bill Hayak, do Departamento de Investigação de Tráfego Marítimo. "Enquanto há algum tempo era possível ver cargueiros perto da costa de Redton, esse não é mais o caso devido a rotas comerciais vindas do continente terem sido alteradas", acrescentou.
pt_pt: O farol situado na costa de Redton está agendado para ser desativado em breve pelo presidente da localidade, John Menn, após uma investigação levada a cabo pelo guarda costeiro local. "Estamos confiantes que isto não irá afetar qualquer tráfego que passa na zona" comentou Bill Hayak, do Departamento de Investigação de Tráfego Marítimo, "enquanto que há algum tempo era possível ver cargueiros perto da costa de Redton, agora já não é possível devido a rotas comerciais vindas do continente terem sido alteradas", acrescentou.
ro: Farul situat în Redton este stabilit să fie decomisionat de către primarul local John Menn, după o investigație făcută de gardienii de coastă. Suntem convinși că nu va afecta traficul\ a comentat Bill Hayak de la Departamentul de Trafic Maritim. Pe când puteai vedea vapoare de marfă chiar lângă coasta Redton, acum nu mai este cazul cu rute ale vapoarelor fiind alterate a adăugat el.
ru: После расследования, проведенного береговой охраной, маяк в Редтоне по решению мэра Джона Мэнна будет выведен из эксплуатации. «Мы уверены, что на проходящий трафик это не повлияет», — прокомментировал ситуацию Билл Хайек, сотрудник Департамента исследований морского транспорта. «В свое время вы могли наблюдать грузовые суда в непосредственной близости от побережья Редтона, но теперь, из-за изменения морских путей до материка, этого больше не повторится», — подчеркнул он.
sk: Maják situovaný v Redtone na výbežku by mal byť vyradený z prevádzky miestnym starostom Johnom Mennom po vyšetrovaní vedenom pobrežnou hliadkou. "Sme si istí, že to nebude mať dopad na okolitú dopravu", komentoval Bill Hayak z Maritimského Oddelenia Dopravnej Polície. "Aj, keď občas prechádzajú dopravné lode v blízkosti Redtonského pobrežia, teraz už to nebude problém kvôli úprave námorných ciest vedúcich z pevniny", dodal.
tr: Kara çıkışında Redton'da bulunan deniz feneri, sahil güvenlik görevlisi tarafından yürütülen bir soruşturmanın ardından yerel belediye başkanı John Menn tarafından görevden alınmak üzere ayarlandı. "Bunun etkilemeyeceğinden eminiz Herhangi bir trafik etkilemiyor "yorumunu yaptı. “Bir kerede Redton sahilinin hemen dışında kargo gemileri görebiliyorken, artık ana karadan nakliye rotalarının değişmesi artık geçerli değil” dedi.
uk: Розташований у Редтоні маяк буде виведено з експлуатації за наказом мера Джона Менна, після дослідження, проведеного береговою охороною. "Ми впевнені, що це ніяк не вплине на судноплавство в регіоні", — каже Білл Гаяк з Департаменту розслідувань морських перевезень. — "Колись великі вантажні кораблі пропливали повз береги Редтона, але зі зміною морських шляхів, цього вже давно не траплялося."

# ST_Newspaper02,Body02
source: When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse.
bg: Когато го попитаха, кметът отказа да коментира докато не издаде официалното изявление за закриването на фара.
cs: Když jsme se zeptali starosty, odmítl se k situaci vyjádřit, dokud nevydá oficiální prohlášení o uzavření majáku.
de: Auf eine Nachfrage darauf hin verweigert der Bürgermeister jeden Kommentar, bis er die offizielle Erklärung über die Schließung des Leuchtturms veröffentlichen wird.
es: Al ser interrogado, el alcalde rehusó hacer comentario alguno hasta que hubo publicado una declaración oficial acerca de la clausura del faro.
fa: وقتی از شهردار سوال شد، او قبول نکرد جوابی بدهد تا زمانی که یک اعلامیه‌ی رسمی از بسته شدن فانوس دریایی را ثبت میگرد.
fi: Kysyttäessä asiaa pormestarilta hän ei suostunut kommentoimaan ennen kuin julkinen ilmoitus majakan sulkemisesta olisi annettu.
fr: Interrogé, le maire refuse tout commentaire jusqu'à ce qu'il y ait une déclaration officielle de la fermeture du phare.
it: Quando interpellato, il sindaco si è rifiutato di commentare prima del rilascio della dichiarazione ufficiale riguardo la chiusura del faro.
ja: 本件について質問を受けると、市長は灯台の閉鎖に関する公式声明の発表までコメントを控えた。
lv: Mērs atteicās sniegt komentārus uz jautājumiem, kamēr nebija publicējis oficiālu paziņojumu par bākas slēgšanu.
pl: Burmistrz odmówił przedstawienia uwag do czasu wydania przez niego oficjalnego oświadczenia o zamknięciu latarni morskiej.
pt: Quando questionado, o prefeito se recusou a comentar até a divulgação de um comunicado oficial sobre o fechamento do farol.
pt_pt: Quando interrogado, o presidente da câmara recusou-se a comentar sobre o assunto até que uma declaração oficial acerca do encerramento do farol fosse publicada.
ro: Când a fost întrebat, primarul a refuzat să comenteze până a publicat o declarație oficială despre închiderea farului.
ru: Мэр отказался комментировать ситуацию до тех пор, пока не будет выпущено официальное заявление о закрытии маяка.
sk: Keď sme sa pýtali, starosta odmietol situáciu komentovať dokedy nevydal oficiálne vyhlásenie o zatvorení majáka.
tr: Sorgulandığında belediye başkanı, deniz fenerinin kapanışı hakkında resmi bir açıklama yayınlayana kadar yorum yapmayı reddetti.
uk: Мер відмовлявся коментувати ситуацію, поки не виступив з офіційною заявою щодо закриття маяка.
