Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Newspaper02,Body03
source: Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. "It stops a lot of the island's business" he said. Sometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?
bg: Местните жители не са доволни от промяната, един от местните жители беше загрижен за въздействието ѝ върху малките търговски кораби, които все още акустират на острова, казвайки, че това е последния пирон в ковчега на тихия док на острова. "Това спира голяма част от бизнеса на острова" каза той. Понякога фарът е единственото нещо, което дава възможност на по-малките кораби да идват и да търгуват с местния бизнес, това е нещо, за което всички сме загрижени - Какво ще се случи когато вече няма бизнес за внос на стоки тук?
cs: Zdejší obyvatelé nejsou se změnou spokojeni. Místní občan je znepokojen dopadem na malé obchodní lodě, které jsou stále zakotvené na ostrově. Tvrdí že jde o poslední hřebík do rakve. "Zastaví to byznys na ostrově", dodal. Občas je maják jediná věc, která umožňuje menším lodím připlout a obchodovat s místními podniky. Je to něco, čeho se všichni bojíme - co se stane, až zmizí veškerý import?
de: Die ansässigen Einwohner sind mit der Änderung nicht zufrieden. Ein Anwohner war besorgt über die Auswirkungen auf kleine Handelsschiffe, die immer noch auf der Insel anlegen und sagte, es sei der letzte Nagel im Sarg für das beschauliche Pier der Insel. "Es beendet zu viele Geschäfte auf der Insel" sagte er. Manchmal ist der Leuchtturm das einzige, was es kleineren Schiffen ermöglicht, mit ansässigen Geschäften zu handeln. Das ist etwas, worüber wir uns alle Sorgen machen - Was passiert, wenn hier kein Importgeschäft mehr besteht?
es: Los vecinos no están contentos con el cambio. Un lugareño mostró su preocupación por el efecto sobre las pequeñas embarcaciones comerciales que aún recalan en la isla, afirmando que esto es el último clavo en el ataúd del ya de por sí tranquilo muelle. "Acabará con muchos de los negocios de la isla", señaló. A veces el faro es lo único que permite que embarcaciones más pequeñas vengan y comercien con los negocios locales. Es algo que nos preocupa a todos: ¿qué pasará cuando ya no queden empresas de importación aquí?
fa: ساکنان محلی خیلی از این تغییر خوشحال نیستند. یکی از ساکنان نگران تاثیر آن روی خط‌های تجارت کوچک بود که هنوز به اسکله‌های جزیره میامدند، و گفت که این قضیه دیگر تیر آخر برای اسکله‌های ساکت جزیره است. و اضافه کرد "خیلی از کسب و کار های جزیره را از بین میبرد". بعضی وقت‌ها، فانوس دریایی تنها چیزیه که باعث میشه کشتی‌های کوچکتر بیاییند و با ساکنان تجارت کنند. این چیزیه که ما همه نگرانشیم. چه اتفاقی می‌افته وقتی دیگر هیچ کسب و کار وارداتی‌ای اینجا انجام نشود؟
fi: Paikalliset asukkaat eivät ole onnellisia muutokseen. Yksi kertoi huolensa pienistä kauppalaivoista, jotka vielä pysähtyivät saarella, kuvaillen muutoksen olevan viimeinen naula saaren hiljaisen sataman arkkuun. "Se lopettaa ison osan saaren kaupoista," hän sanoi. Joskus majakka on ainoa asia, mikä mahdollistaa pienempien alusten turvallisen saapumisen saarelle tekemään kauppoja paikallisten kanssa. Se on asia, josta olemme kaikki huolissamme - mitä tapahtuu, kun tuontia ei enää ole?
fr: Les résidents locaux ne sont pas ravis du changement. Un résident local préoccupé par ses effets sur les petits navires commerciaux toujours présents sur le port de l'île, disait que c'est le dernier clou du cercueil pour mettre à mort la partie portuaire de l'île. « Beaucoup d'activités de l'île vont s'arrêter ». Parfois, le phare est la seule chose qui permet aux petits navires de venir commercer avec les entreprises locales, c'est quelque chose qui nous rend tous inquiets. Que va-t-il nous arriver lorsqu'il n'y aura plus aucune entreprise importatrice ici ?
it: Abitanti del posto non contenti del cambiamento, residente preoccupato riguardo gli effetti di un piccolo battello commerciale che ancora attracca all'isola, definendolo la goccia che fa traboccare il vaso per il quieto vivere del porto. "Mette in sosta gran parte del business dell'isola". A volte il faro è l'unica cosa che rende possibile gli scambi fra i vascelli più piccoli dei business locali, è qualcosa che preoccupa tutti noi - cosa ci accadrà quando non rimarrà più alcun business di import?
ja: 地元住民はこの変化を良く思っていない。1人の地元住民は、この島を今も行き来する小型の交易船に影響を与えることを懸念している。今回の決定が今ですら人気の少ない島の港に止めを刺した、とのことだ。「島のビジネスの多くが停滞するだろう」と彼は言う。 そうした小型船はこの灯台だけを頼りにこの地の会社と交易へ来ていたと言っても過言でない。そして人々の不安はそこなのだ。すなわち輸入業が全て消滅した時一体どうなるのか、ということである。
lv: Vietējie iedzīvotāji nav apmierināti ar šīm izmaiņām. Viens vietējais iedzīvotājs pauda bažas par to ietekmi uz mazajiem tirdzniecības kuģiem, kas joprojām piestāj salā, sakot, ka tā ir pēdējā nagla salas klusās piestātnes zārkā. "Tas aptur lielu daļu salas biznesu," viņš teica. Dažreiz bāka ir vienīgā lieta, kas ļauj mazākiem kuģiem ierasties un tirgoties ar vietējiem uzņēmumiem, un tas ir kaut kas tāds, par ko mēs visi uztraucamies – kas notiks, ja šeit vairs nebūs importa biznesa?
pl: Mieszkańcy nie są zadowoleni z tej zmiany, jeden z mieszkańców martwił się o jej wpływ na małe statki handlowe, które nadal cumują w porcie na wyspie, mówiąc, że był to ostatni gwóźdź do trumny dla spokojnego doku na wyspie. "Zatrzymuje to wiele interesów wyspy", powiedział. Czasami latarnia morska jest jedyną rzeczą, która pozwala mniejszym statkom przypływać i handlować z lokalnymi firmami, to coś, o co wszyscy się martwimy - co się dzieje, gdy nie ma już biznesu importowego?
pt: Moradores da região não estão felizes com a mudança – um deles estava preocupado quanto aos efeitos disso nos navios de comércio pequenos que ainda aportam na ilha, dizendo que foi o último prego no caixão para a tranquila doca da ilha. "Isso acabará com a economia da ilha" diz ele. De vez em quando o farol era a única coisa que permitia que pequenas embarcações viessem e fizessem negócio com empresários locais, é algo o qual estamos todos preocupados – o que acontece quando os negócios de importação daqui acabarem?
pt_pt: Os residentes locais não estão contentes com a notícia, um residente local mostrou-se preocupado com os seus efeitos em navios pequenos que ainda descarregam mercadorias na ilha, afirmando que este foi o último prego no caixão para o sossegado porto da ilha. "Impede muitas das transações que são efetuadas na ilha", disse ele. "Às vezes o farol é a única coisa que permite com que navios mais pequenos venham e negociem com comerciantes locais, e é algo com que todos nós estamos preocupados - o que acontecerá quando não houverem mais negócios de importação aqui?"
ro: Locuitorii nu sunt fericiți cu schimbarea, unul dintre ei era chiar îngrijorat despre efectul avut asupra comerțului, spunând ca este cireașa de pe tort pentru docul liniștit al insulei. Oprește o mare parte din afacerile insulei a declarat. Câteodată, farul este singurul obiect care permite vapoarelor mici să vină să facă comer? cu localnicii, este ceva despre care toți suntem îngrijorați - ce se întâmplă când nu o să mai fie comer? aici?
ru: Местные жители недовольны изменениями. Один из них обеспокоен тем, что это повлияет на небольшие торговые суда, которые все еще швартуются у острова, уточнив, что это был последний гвоздь в крышку гроба тихого островного причала. «Теперь большая часть бизнеса на острове будет уничтожена», — сказал он. Похоже что маяк — это единственное средство, которое позволяет небольшим судам попасть на остров и вести торговлю с местными предприятиями. Именно поэтому все мы обеспокоены — что случится, когда импорту придет конец?
sk: Miestnym sa zmena nepáči. Jeden miestny občan sa bál jej efektov na malé dopravné plavidlá, ktoré sú stále zakotvené na ostrove, tvrdiac, že ide o posledný klinec do rakvy tichého ostrovného doku. "Zastaví to veľa biznisu na ostrove", dodal. Niekedy je maják jediná vec, ktorá umožňuje malým lodiam príjsť a obchodovať s miestnymi. Je to niečo, čoho sa všetci bojíme - čo sa stane, ak tu už viac nezostane žiaden biznis týkajúci sa importu?
tr: Yerel sakinler değişiklikten memnun değil, bir yerel sakin, hala adada bulunan küçük ticaret gemileri üzerindeki etkilerinden endişe duyuyordu ve bu, adanın sessiz iskelesinin tabutundaki son çivi olduğunu söyledi. "Adanın işinin çoğunu durdurur" dedi. Bazen deniz feneri daha küçük gemilerin yerel işletmelerle gelip ticaret yapmasına izin veren tek şey, hepimiz için endişe ettiğimiz bir şey - burada ithalat işi kalmazsa ne olur?
uk: Місцеві не раді таким змінам. Один з жителів переживає за те, що закриття маяка матиме вплив на дрібні торгівельні судна, які ще заходять до порту. Він стверджує, що це буде останнім цвяхом у кришку труни для тихого доку. "Це рішення зупинить більшу частину бізнесу на острові," — каже він. Іноді маяк був єдиною річчю, що дозволяв меншим суднам швартуватися і торгувати з місцевим бізнесом. Ось через що ми всі хвилюємося — що станеться, коли імпорту не стане?
