Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# Menus,ButtonShort03
source: Waterfront
cs: Pobřeží
de: Ufergegend
fr: Front de mer
lv: Krastmala
pt_pt: Cais
tr: Sahil
uk: Набережна

# Menus,ButtonShort06
source: Blizzard
lv: Putenis
uk: Хуртовина

# Menus,ButtonShorts
source: Shorts
cs: Minutky
de: Zusätzliche Missionen
fr: Court
lv: Šorti
pt_pt: Curtas
tr: Kısa Bölümler
uk: Міні-епізоди

# Menus,ButtonSoundOptions
source: Sound
bg: Звук
cs: Zvuk
da: Lyd
de: Ton Einstellungen
es: Sonido
fa: صدا
fi: Ääni
fr: Son
hu: Hang
it: Audio
ja: サウンド
lv: Skaņa
pl: Dźwięk
pt: Som
pt_pt: Áudio
ro: Sunet
ru: Звук
sk: Zvuk
sv: Ljud
tr: Ses
uk: Звук
vi: Âm Thanh

# Menus,ButtonSteamForums
source: Steam Forums
bg: Steam форуми
cs: Steam Fórum
de: Zum Steam Forum
es: Foros de Steam
fa: انجمن استیم
fi: Steam-keskustelut
fr: Forums Steam
hu: Steam Fórumok
it: Forum di Steam
ja: Steam フォーラム
lv: Steam Forumi
pl: Forumy Steam
pt: Fóruns do Steam
pt_pt: Discussões Steam
ro: Forumurile Steam
ru: Форумы Steam
sk: Steam Fóra
tr: Steam Forumları
uk: Форум Steam

# Menus,ButtonTextures
source: Textures
bg: Текстури
cs: Textury
da: Texture
de: Texturen
es: Texturas
fa: بافت و ظاهر
fi: Tekstuurit
hu: Textúrák
ja: テクスチャ
lv: Tekstūras
pl: Tekstury
pt: Texturas
pt_pt: Texturas
ro: Texturi
ru: Текстуры
sk: Textúry
sv: Texturer
tr: Dokular
uk: Текстури
vi: Kết Cấu

# Menus,ButtonViewDistance
source: View Distance
bg: Полезрение
cs: Zobrazení Vzdálenosti
de: Sichtweite
es: Distancia de vista
fa: فاصله‌ی قابل مشاهده
fi: Näkyvyys
fr: Distance d'affichage
hu: Látó távolság
it: Distanza Visiva
ja: 距離を表示
lv: Skata attālums
pl: Dystans wyświetlania
pt: Distancia Visual
pt_pt: Distância de Visão
ro: Vedere la distanță
ru: Дальность прорисовки
sk: Dohľadnosť
tr: Uzaklığı Görüntüle
uk: Дальність відображення
vi: Xem Khoảng Cách

# Menus,CheckboxCommentary
source: In-Game Commentary
bg: Коментари в играта
cs: Herní Komentář
da: Kommentarspor
de: In-Game Kommentar
es: Comentario en partida
fa: یادداشت های داخل بازی
fi: Pelin sisäinen kommentaari
fr: Commentaires du créateur pendant le jeu
hu: Játékbeli kommentár
it: Commentary nel gioco
ja: ゲーム内解説
lv: Komentāri spēles laikā
pl: Komentarz w grze
pt: Comentários no Jogo
pt_pt: Comentários do Jogo
ro: Comentariu în joc
ru: Внутриигровые комментарии
sk: Herný Komentár
sv: Spelkommentarer
tr: Oyun İçi Anlatım
uk: Ігрові коментарі
vi: Bình Luận Trong Trò Chơi

# Menus,CheckboxDisableAmbientOcclusion
source: Disable Ambient Occlusion
bg: Изключване на обграждащите сянки
cs: Vypnout Zastínění Okolí
de: Umgebungsverdeckung deaktivieren
es: Deshabilitar la oclusión ambiental
fi: Poista Ambient Occlusion käytöstä
fr: Désactiver l'occlusion ambiante
hu: Ambient Occlusion kikapcsolása
it: Disabilita Occlusione Ambientale
ja: アンビエントオクルージョンを無効にする
lv: Atspējot Ambient Occlusion
pl: Wyłącz zamknięcie środowiska
pt: Desabilitar Oclusão de Ambiente
pt_pt: Desativar Oclusão Ambiental
ro: Dezactivează concluzia ambientală
ru: Отключить затенение окружения
sk: Vypnúť Zatienenie Okolia
tr: Ortam Aydınlatmasını Devre Dışı Bırak
uk: Відключити оточуюче затінення
vi: Tắt Môi Trường Xung Quanh

# Menus,CheckboxDisableDepthOfField
source: Disable Depth of Field
bg: Изключване на дълбочината на полето
cs: Vypnout Hloubku Ostrosti
de: Tiefenschärfe deaktivieren
es: Desactivar la profundidad de campo
fa: غیرفعال کردن تاری فواصل دور
fi: Poista syvyysnäkö käytöstä
fr: Désactiver la profondeur de champ
hu: Mélységélesség
it: Disabilita Profondità di Campo
ja: 被写界深度を無効にする
lv: Atspējot skatalauka dziļumu
pl: Wyłącz głębie ostrości
pt: Desativar Profundidade de Campo (DOF)
pt_pt: Desativar Profundidade de Campo
ro: Dezactivați profunzimea câmpului
ru: Отключить глубину резкости
sk: Vypnúť Hĺbku Ostrosti
sv: Inaktivera skärpedjup
tr: Alan Derinliğini Kapat
uk: Відключити глибину різкості
vi: Tắt Depth of Field

# Menus,CheckboxDisableForceFeedback
source: Disable Vibration
bg: Деактивирайте вибрацията
cs: Vypnout Vibrace
de: Vibration deaktivieren
fr: Désactiver la vibration
it: Disabilita la vibrazione
lv: Atspējot vibrāciju
pl: Wyłącz wibracje
pt: Desativar vibração
pt_pt: Desativar Vibração
ru: Отключить вибрацию
tr: Titremeyi Devre Dışı Bırak
uk: Відключити вібрацію
vi: Tắt Rung Điều Khiển

# Menus,CheckboxDisableHighlight
source: Disable Object Highlight
bg: Изключване осветяването на предмети
cs: Vypnout Označování Objektů
da: Sluk objektfremhævning
de: Objektmarkierung deaktivieren
es: Deshabilitar objetos resaltados
fa: غیرفعال کردن روشن شدن اشیاء
fi: Poista tavaroiden korostus käytöstä
fr: Désactiver la surbrillance de l'objet
hu: Tárgy feltüntetés kikapcsolása
it: Disabilita focus sull'oggetto
ja: オブジェクトのハイライトを無効にする
lv: Atspējot priekšmetu izgaismošanu
pl: Wyłącz podświetlenie celów
pt: Desativar Realce do Objeto
pt_pt: Desativar Realce de Objetos
ro: Dezactivați evidențierea obiectelor
ru: Отключить подсветку объектов
sk: Vypnúť Označovanie Objektov
sv: Inaktivera objektmarkering
tr: Obje Parlaklığını Kapat
uk: Відключити підсвітку предметів
vi: Tắt Vật Sáng Lên

# Menus,CheckboxDisableHUD
source: Disable HUD
bg: Изключване на HUD
cs: Skrýt HUD
da: Fjern HUD
de: HUD-Anzeige deaktivieren
es: Deshabilitar HUD
fi: Poista HUD käytöstä
fr: Désactiver le HUD
hu: HUD kikapcsolása
it: Disabilita HUD
ja: HUDを無効にする
lv: Atpējot HUD
pl: Wyłącz HUD
pt: Desativar HUD
pt_pt: Desativar HUD
ro: Dezactivați HUD
ru: Отключить HUD
sk: Skryť HUD
sv: Inaktivera HUD
tr: HUD'U Kapat
uk: Відключити інтерфейс
vi: Tắt HUD

# Menus,CheckboxDisableMotionBlur
source: Disable Motion Blur
bg: Изключване на замъгляването на движението
cs: Vypnout Rozmazání Pohybu
de: Bewegungsunschärfe deaktivieren
es: Desactivar Motion Blur
fi: Poista liikesummenus käytöstä
fr: Désactiver le flou de mouvement
hu: Elmosódás
it: Disabilita Sfocatura di Movimento
ja: モーションブラーを無効にする
lv: Atspējot Motion Blur
pl: Wyłącz rozmycie ruchu
pt: Desativar Motion Blur
pt_pt: Desativar Desfoque por Movimento
ro: Dezactivați Blur Motion
ru: Отключить размытие в движении
sk: Vypnúť Rozmazanie Pohybu
sv: Inaktivera rörelseoskärpa
tr: Bulanıklığı Kapat
uk: Відключити розмиття у русі
vi: Tắt Hiệu Ứng Mờ

# Menus,CheckboxDisableSceneFringe
source: Disable Scene Fringe
bg: Изключване на изкривяване на лещата
cs: Vypnout Lemování Scény
de: Chrom-Übergang deaktivieren
es: Desactivar escena fringe
fi: Poista raitatehosteet käytöstää
fr: Désactiver la frange de scène
hu: A jelenet szélének kikapcolása
it: Disabilita Bordo Scena
ja: シーンフリンジを無効にする
lv: Atspējot ainas apmales
pl: Wyłącz wzór krawędzi
pt: Desativar Aberração Cromática
pt_pt: Desativar Aberração Cromática
ro: Dezactivați scenariul Fringe
ru: Отключить эффект кино в кат-сценах
sk: Vypnúť Okrajové Efekty
sv: Inaktivera kromatisk aberration
tr: Ekran Saçağını Kapat
uk: Відключити хроматичну аберацію
vi: Tắt Cảnh Rìa

# Menus,CheckboxDisableSubtitles
source: Disable Subtitles
bg: Изключване на субтитрите
cs: Vypnout Titulky
de: Untertitel deaktivieren
es: Desactivar los subtitulos
fa: غیر فعال کردن زیرنیس
fi: Poista tekstitys käytöstä
fr: Désactiver les sous-titres
hu: Felirat kikapcsolása
it: Disabilita Sottotitoli
ja: 字幕を無効にする
lv: Izslēgt subtitrus
pl: Wyłącz napisy
pt: Desabilitar Legenda
pt_pt: Desativar Legendas
ro: Dezactivați subtitrarile
ru: Отключить субтитры
sk: Vypnúť Titulky
tr: Altyazıları Kapat
uk: Відключити субтитри
vi: Tắt Phụ Đề

# Menus,CheckboxDisableVignette
source: Disable Vignette
bg: Изключване на винета
cs: Vypnout Vinetaci
de: Vignette Effekt deaktivieren
es: Deshabilitar viñeta
fi: Poista vinjetti käytöstä
fr: Désactiver la vignette
hu: Matrica kikapcsolása
it: Disabilita Vignetta
ja: ビネットを無効にする
lv: Atspējot vinjeti
pl: Wyłącz winietowanie
pt: Desativar Efeito Vinheta
pt_pt: Desativar Vinheta
ro: Dezactivați vigneta
ru: Отключить затемнение
sk: Vypnúť Vinetáciu
sv: Inaktivera vinjett
tr: Süslemeleri Kapat
uk: Відключити субтитри
vi: Tắt Họa Tiết

# Menus,CheckboxEnableClosedCaptions
source: Enable Closed Captions
bg: Включване на затворени надписи
cs: Povolit Titulky
de: Erweiterte Untertitel aktivieren
es: Habilitar subtítulos para sordos
fi: Näytä Tekstitykset
fr: Activer les sous-titres pour malentendants
it: Abilita Sottotitoli Codificati
lv: Iespējot subtitrus
pl: Włącz zamknięte napisy
pt: Habilite legendas fechadas
pt_pt: Ativar Legendas para Efeitos Sonoros
ro: Activați capturile apropiate
ru: Включить скрытые субтитры
sk: Zapnúť Titulky
tr: Altyazıları Kullan
uk: Ввімкнути субтитри оточення
vi: Bật Chú Thích

# Menus,CheckboxEnableDebugLogger
source: Enable Developer Messages
bg: Включване на съобщения за програмисти
cs: Povolit zprávy vývojářů
de: Entwicklernachrichten aktivieren
es: Habilitar mensajes de desarrollador
fr: Activer les messages du développeur
it: Abilita Messaggi Sviluppatore
lv: Iespējot Izstrādātāja Ziņas
pl: Włącz wiadomości od dewelopera
pt: Habilite mensagens de desenvolvedor
pt_pt: Ativar Comentários de Desenvolvedor
ru: Включить сообщения разработчика
sk: Zapnúť Vývojárske Správy
tr: Geliştirici Mesajlarını Aç
uk: Ввімкнути консольні повідомлення
vi: Bật Lời Nhắn Từ Nhà Phát Triển

# Menus,CheckboxEnableStatsForNerds
source: Enable On-Screen Stats
bg: Включване на статистика на екрана
cs: Zapnout statistiky na obrazovce
de: Bildschirmstatistik aktivieren
es: Habilitar estadísticas en pantalla
fa: Disable On-Screen Stats
fi: Näytä reaaliaikaista tietoa
fr: Activer les statistiques à l'écran
hu: Képernyő statisztika kikapcsolása
it: Abilita Statistiche su Schermo
ja: 画面上の統計情報を有効にする
lv: Iespējot statistiku uz ekrāna
pl: Włącz statystyki ekranowe
pt: Ativar Estatísticas na Tela
pt_pt: Ativar Informações no Ecrã
ro: Activați statisticile pe ecran
ru: Включить показ статистики
sk: Zapnúť Zobrazovanie Štatistík
sv: Aktivera statistik på skärmen
tr: Ekran İstatiklerini Aç
uk: Показувати статистику на екрані
vi: Bật Thống Kê Trên Màn Hình

# Menus,CheckboxInvertController
source: Invert Controller
bg: Обръщане на контролера
cs: Invertovat Ovládač
de: Kontroller invertieren
es: Invertir controlador
fr: Inverser le contrôleur
it: Inverti Controller
lv: Apgriezt kontroleri
pl: Odwróć kontroler
pt: Controlador de inversão
pt_pt: Inverter Comando
ru: Инвертировать контроллер
sk: Invertovať Ovládač
tr: Gamepadı Ters Çevir
uk: Інвертувати контролер
vi: Đảo Ngược Điều Khiển

# Menus,CheckboxInvertMouse
source: Invert Mouse
bg: Инвертна мишка
cs: Invertovat Myš
da: Spejlvend Musen
de: Maus invertieren
es: Invertir ratón
fi: Käänteinen hiiren liike
fr: Inverser l'axe vertical de la souris
hu: Az egér tükrözése
it: Inverti il Mouse
ja: マウスを反転
lv: Apgriezta pele
pl: Odwróć mysz
pt: Inverter Mouse
pt_pt: Inverter Rato
ro: Inversați mouse-ul
ru: Инвертировать мышь
sk: Invertovať Myš
sv: Inventera mus
tr: Fareyi Ters Çevir
uk: Інвертувати мишу
vi: Đảo Ngược Chuột

# Menus,CheckboxLaptopMode
source: Laptop Mode
bg: Режим на лаптоп
cs: Notebook Režim
da: Bærbar Tilstand
de: Laptop Modus
es: Modo portátil
fa: حالت لپتاپ
fi: Kannettava tietokone
fr: Mode Ordinateur Portable
hu: Laptop mód
it: Modalità Laptop
ja: ノートPCモード
lv: Klēpjdatora režīms
pl: Tryb laptopowy
pt: Modo Notebook
pt_pt: Modo Portátil
ro: Modul Laptop
ru: Режим ноутбука
sk: Laptopový Mód
sv: Laptopläge
tr: Dizüstü Modu
uk: Режим ноутбука
vi: Chế Độ Máy Tính Xách Tay

# Menus,CheckboxLaptopModeHelp
source: Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing.
bg: Ограничете честотата на кадрите до 30FPS, за да запазите мобилни устройства, като лаптопи, по-хладни когато играете.
cs: Omezuje snímkovou frekvenci na 30FPS aby se zařízení jako např. notebooky nepřehřívali během hraní.
da: Begrænse frame raten til 30FPS for at holde laptos køligere imens spillet kører.
de: Begrenzt die Bildrate auf 30 FPS, um mobile Geräte wie Laptops kühler zu halten während du spielst.
es: Limita a 30FPS para mantener dispositivos como portátiles a baja temperatura mientras juegas.
fa: محدود کردن fps به 30 برای خنک نگه داشتن دستگاه‎‌هایی مثل لپتاپ.
fi: Rajoita ruudunpäivitysnopeus 30 FPS:ään, auttaa pitämään kannettavan laitteen viileämpänä.
fr: Limite les frames à 30fps pour éviter la surchauffe de systèmes comme les ordinateurs portables.
hu: A képkockaszám 30FPS-en tartása a mobil eszközök hűvösebben tartása végett.
it: Limita il numero di fotogrammi a 30FPS per evitare il surriscaldamento di dispositivi portatili.
ja: プレイ中にノートPCなどの携帯端末が熱を持ちすぎないようにフレームレートを30FPSに制限する。
lv: Aprobežot kadru maiņu līdz 30FPS, lai nepieļautu mobilo ierīču, piemēram, klēpjdatoru, pārkaršanu.
pl: Ogranicz FPSy do 30 aby zapobiec przegrzaniom sprzętu podczas grania.
pt: Limita a taxa de quadros para 30FPS para manter aparelhos portáteis como notebooks resfriados enquanto joga.
pt_pt: Limita a taxa de fotogramas a 30FPS para reduzir o sobreaquecimento de dispositivos portáteis enquanto o jogo está a correr.
ro: Limitați rata de cadre la 30FPS pentru a menține dispozitivele mobile, cum ar fi laptop-urile, mai frig când joci.
ru: Ограничивает частоту до 30 кадров в секунду, чтобы портативные устройства, такие как ноутбуки, не нагревались во время игры.
sk: Limituje snímkovú frekvenciu na 30FPS, aby boli zariadenia ako napr. laptopy chladnejšie počas hrania.
sv: Begränsa skärmuppdateringen till 30 BPS för att hålla bärbara enheter, så som laptops, svala när du spelar.
tr: Dizüstü bilgisayarda bilgisayarın serin kalması için kare hızını 30FPS'ye sabitleyiniz.
uk: Обмежує частоту кадрів до 30, щоб портативні пристрої на кшталт ноутбуків не нагрівалися під час гри.
vi: Giới hạn tốc độ khung hình ở mức 30FPS để giữ cho các thiết bị di động như máy tính xách tay mát hơn khi chơi.

# Menus,CheckboxUsePlatformCulture
source: Use System Language
bg: Използвайте системния език
cs: Použit systémový jazyk
de: Systemsprache benutzen
fr: Utiliser la langue du système
it: Usa la lingua del sistema
lv: Izmantot sistēmas valodu
pl: Użyj języka systemu
pt: Use a linguagem do sistema
pt_pt: Utilizar linguagem do sistema
ru: Использовать системный язык
tr: Sistem Dilini Kullan
uk: Використовувати мову системи

# Menus,CheckboxUseSimpleSubtitleFont
source: Use Simple Subtitle Font
bg: Използвай обикновен шрифт на субтитрите
cs: Použit jednoduché písmo titulků
de: Einfache Untertitelschrift benutzen
es: Usar fuente de subtítulos simple
fi: Käytä Simppeliä Tekstitys Fonttia
fr: Utiliser une police de sous-titre simple
it: Usa Font Semplice per Sottotitoli
lv: Lietot vienkāršu subtitru fontu
pl: Używaj zwykłej czcionki napisów
pt: Use a fonte de legenda simples
pt_pt: Tipo de Letra Simples nas Legendas
ro: Folosiși font de subtitrări simplu
ru: Использовать простой шрифт субтитров
sk: Použiť Jednoduché Písmo Tituliek
tr: Basit Altyazı Fontu Kullan
uk: Використовувати простий шрифт субтитрів
vi: Sử Dụng Phông Chữ Phụ Đề Đơn Giản

# Menus,CheckboxVSync
source: VSync
bg: Верт. синхронизация
cs: Vertikální Synchronizace
fr: Synchronisation Verticale
pt_pt: Sinc. Vertical (V-Sync)
ru: Вертикальная синхронизация
sk: Vertikálna Synchronizácia
uk: Вертикальна синхронізація

# Menus,DropdownAAMethod
source: AA Method
bg: АА Метод
cs: Metoda Vyhlazování
de: AA-Methode
es: Método AA
fi: AA-metodi
fr: Méthode AA
hu: AA Metódus
it: Metodo di AA
ja: AA 方式
lv: AA Metode
pl: Metoda AA
pt: Método AA
pt_pt: Método de AA
ro: Metoda AA
ru: Метод сглаживания
sk: Metóda Vyhladzovania
sv: Kantutjämningsmetod
tr: AA Methodu
uk: Метод згладжування
vi: Phương Pháp Khử Răng Cưa

# Menus,DropdownCulture
source: Language
bg: Език
cs: Jazyk
de: Sprache
es: Idioma
fa: زبان
fi: Kieli
fr: Langue
it: Linguaggio
ja: 言語
lv: Valoda
pl: Język
pt: Língua
pt_pt: Idioma
ro: Limba
ru: Язык
sk: Jazyk
tr: Dil
uk: Мова
vi: Ngôn Ngữ

# Menus,DropdownItemQualityModeEpic
source: Epic
bg: Епично
cs: Epické
da: Episk
de: Episch
es: Épico
fa: ماکسیموم
fi: Eeppinen
fr: Épique
hu: Csuda
it: Epico
ja: 最高
lv: Episks
pl: Epickie
pt: Épico
pt_pt: Épico
ru: Ультра
sk: Epické
sv: Episk
tr: Epik
uk: Ультра
vi: Cao Nhất

# Menus,DropdownItemQualityModeHigh
source: High
bg: Високо
cs: Vysoké
da: Høj
de: Hoch
es: Alto
fa: بالا
fi: Korkea
fr: Élevé
hu: Magas
it: Alto
ja: 高
lv: Augsts
pl: Wysokie
pt: Alto
pt_pt: Alto
ro: Înalt
ru: Высокие
sk: Vysoké
sv: Hög
tr: Yüksek
uk: Високі
vi: Cao

# Menus,DropdownItemQualityModeLow
source: Low
bg: Ниско
cs: Nízké
da: Lav
de: Niedrig
es: Bajo
fa: پایین
fi: Matala
fr: Basse
hu: Alacsony
it: Basso
ja: 低
lv: Zems
pl: Niskie
pt: Baixo
pt_pt: Baixo
ro: Scăzut
ru: Низкие
sk: Nízke
sv: Låg
tr: Düşük
uk: Низькі
vi: Thấp

# Menus,DropdownItemQualityModeMedium
source: Medium
bg: Средно
cs: Střední
de: Mittel
es: Mediano
fa: متوسط
fi: Keskitasoinen
fr: Moyen
hu: Közepes
it: Medio
ja: 中
lv: Vidējs
pl: Średnie
pt: Médio
pt_pt: Médio
ro: Mediu
ru: Средние
sk: Stredné
sv: Mellan
tr: Orta
uk: Середні
vi: Trung Bình

# Menus,DropdownItemWindowModeFullscreen
source: Fullscreen
bg: Цял екран
cs: Celá Obrazovka
da: Fuldskærm
de: Vollbild
es: Pantalla completa
fi: Koko näyttö
fr: Plein écran
hu: Teljes képernyő
it: Schermo Intero
ja: 全画面表示
lv: Pilnekrāns
pl: Pełny ekran
pt: Tela Cheia
pt_pt: Ecrã Completo
ro: Ecran complet
ru: Полный экран
sk: Celá Obrazovka
sv: Fullskärm
tr: Tam Ekran
uk: Повний екран
vi: Chế Độ Toàn Màn Hình

# Menus,DropdownItemWindowModelBorderless
source: Borderless
bg: Безрамков прозорец
cs: Bez Okrajů
da: Kantløs
de: ohne Rand
es: Sin bordes
fi: Reunaton
fr: Sans bordures
hu: Szegélytelen
it: Senza Bordi
ja: ボーダレス
lv: Bez robežām
pl: Bez ramek
pt: Sem Bordas
pt_pt: Sem Fronteiras
ro: Fără margini
ru: Оконный режим без рамок
sk: Bez Okrajov
sv: Gränslös
tr: Köşesiz
uk: Вікно без рамки
vi: Không Viền

# Menus,DropdownItemWindowModeWindowed
source: Window
bg: Прозорец
cs: Okno
da: Vindue
de: Im Fenster
es: Ventana
fi: Ikkuna
fr: Fenêtré
hu: Ablak
it: In Finestra
ja: ウィンドウ
lv: Logs
pl: W oknie
pt: Janela
pt_pt: Janela
ro: Fereastră
ru: Оконный режим
sk: Okno
sv: Fönster
tr: Pencere
uk: Віконний режим
vi: Chế Độ Cửa Sổ

# Menus,DropdownResolution
source: Resolution
bg: Резолюция
cs: Rozlíšení
da: Opløsning
de: Auflösung
es: Resolución
fi: Resoluutio
fr: Résolution
hu: Felbontás
it: Risoluzione
ja: 解像度
lv: Izšķirtspēja
pl: Rozdzielczość
pt: Resolução
pt_pt: Resolução
ro: Rezoluţie
ru: Разрешение
sk: Rozlíšenie
sv: Skärmupplösning
tr: Çözünürlük
uk: Роздільна здатність
vi: Độ Phân Giải

# Menus,DropdownWindowMode
source: Window Mode
bg: Режим на прозореца
cs: Režim Okna
da: Vinduetilstand
de: Fenstermodus
es: Modo ventana
fi: Ikkunointi
fr: Mode fenêtré
hu: Ablak mód
it: Modalità Finestra
ja: ウィンドウモード
lv: Loga režīms
pl: Tryb okna
pt: Modo Janela
pt_pt: Modo de Apresentação
ro: Modul fereastră
ru: Режим отображения
sk: Režim Okna
sv: Fönsterläge
tr: Pencereli Modu
uk: Режим відображення
vi: Chế Độ Cửa Sổ

# Menus,LabelAchievementName
source: Achievement Name
bg: Име на постижението
cs: Název Achievementu
de: Name der Errungenschaft
es: Nombre de logro
fr: Nom du succès
it: Nome Obiettivo
lv: Sasnieguma Nosaukums
pl: Nazwa osiągnięcia
pt: Nome da Conquista
pt_pt: Nome da Proeza
ru: Название достижения
sk: Názov Achievementu
tr: Başarım İsmi
uk: Назва досягнення
vi: Tên Thành Tựu

# Menus,LabelAchievements
source: Achievements
bg: Постижения
cs: Achievementy
de: Errungenschaften
es: Logros
fr: Succès
it: Obiettivi
lv: Sasniegumi
pl: Osiągnięcia
pt: Realizações
pt_pt: Proezas
ru: Достижения
sk: Achievementy
tr: Başarımlar
uk: Досягнення
vi: Thành Tựu

# Menus,LabelEnterCheat
source: Enter Cheat
bg: Въведи чийт
cs: Vložit Cheat
da: Indtast snydekoder
de: Cheateingabe
es: Introduce código de trucos
fa: وارد کردن کد تقلب
fi: Anna huijaus
fr: Entrez un code triche
hu: Csalás beírása
it: Inserisci Trucco
ja: チートを入力
lv: Ievadīt krāpšanās kodu
pl: Wprowadź oszustwo
pt: Digitar Cheat
pt_pt: Introduzir Cheat
ro: Introduceți Cheat
ru: Введите чит-код
sk: Zadať Cheat
sv: Ange fuskkod
tr: Hile Gir
uk: Ввести чіт-код
vi: Nhập Mã Gian Lận

# Menus,LabelExampleSubtitle
source: Example Subtitle
bg: Примерни субтитри
cs: Ukázka Titulku
de: Ein Untertitel Beispiel
es: Subtítulo de ejemplo
fi: Tekstitys Esimerkki
fr: Exemple de sous-titre
it: Esempio Sottotitolo
lv: Subtitru piemērs
pl: Przykładowy napis
pt: Legenda exemplo
pt_pt: Exemplo
ro: Exemplu de subtitrare
ru: Пример субтитров
sk: Príklad Tituliek
tr: Örnek Altyazı
uk: Приклад субтитрів
vi: Phụ Đề Ví Dụ

# Menus,LabelExperimentalOptions
source: Experimental Options
bg: Експериментални Опции
cs: Experimentální Nastavení
da: Eksperimentelle indstillinger
de: Experimentelle Optionen
es: Opciones experimentales
fi: Kokeelliset asetukset
fr: Paramètres Expérimentaux
hu: Kisérleti opciók
it: Opzioni Sperimentali
ja: 実験的オプション
lv: Eksperimentālās funkcijas
pl: Opcje eksperymentalne
pt: Opções Experimentais
pt_pt: Opções Experimentais
ro: Opțiunile experimentale
ru: Экспериментальные настройки
sk: Experimentálne Nastavenia
sv: Experimentella alternativ
tr: Deneysel Ayarlar
uk: Експериментальні налаштування
vi: Cài Đặt Thử Nghiệm

# Menus,LabelExperimentalOptionsHelp
source: These options are experimental and may be lost.
bg: Тези опции са експериментални и могат да бъдат загубени.
cs: Tyto možnosti jsou experimentální a můžou být odstraněny.
da: Disse indstillinger er eksperimentelle og vil måske gå tabt.
de: Diese Optionen sind experimentell und können möglicherweise nicht gespeichert werden.
es: Estas opciones son de prueba y pueden perderse.
fa: این تنظیمات آزمایشی هستند و ممکن از حذف شوند.
fi: Nämä asetukset ovat kokeellisia ja voivat kadota.
fr: Ces options sont expérimentales et peuvent être perdues.
hu: Ezen opciók kiséletiek és elveszhetnek.
it: Queste opzioni sono sperimentali e potrebbero essere annullate.
ja: これらのオプションは実験的なものであり、利用できなくなる場合があります。
lv: Šīs funkcijas ir eksperimentālas un var tikt zaudētas.
pl: Te opcje są eksperymentalne i mogą zostać usunięte.
pt: Essas opções são experimentais e podem ser perdidas.
pt_pt: Estas opções são experimentais e poderão ser inutilizáveis no futuro.
ro: Aceste opțiuni sunt experimentale și pot fi pierdute.
ru: Эти параметры являются экспериментальными и могут быть потеряны.
sk: Tieto nastavenia sú experimentálne a môžu byť neskôr odstránené.
sv: Dessa alternativ är experimentella och kan glömmas bort.
tr: Bu ayarlar deneysel ve silinebilir.
uk: Ці налаштування є експериментальними і можуть зникнути.
vi: Những cài đặt này là thử nghiệm và có thể bị mất.

# Menus,LabelGlobalStats
source: Global
bg: Глобален
cs: Globální
de: Weltweit
fi: Globaali
it: Globale
lv: Globāls
pl: Globalne
ru: Мир
sk: Globálne
tr: Küresel
uk: Світ
vi: Toàn Cầu

# Menus,LabelStatisticName
source: Statistic Name
bg: Име на статистиката
cs: Název Statistiky
de: Statistikbezeichnung
es: Nombre estadístico
fi: Tilasto Nimi
fr: Nom statistique
it: Nome Statistica
lv: Statistikas nosaukums
pl: Nazwa statystyki
pt: Nome estatístico
pt_pt: Nome da Estatística
ro: Numele statisticii
ru: Тип статистики
sk: Názov štatistiky
tr: Istatiksel İsim
uk: Тип статистики
vi: Tên Thống Kê

# Menus,LabelStatistics
source: Statistics
bg: Статистики
cs: Statistiky
de: Statistiken
es: Estadísticas
fi: Tilastot
fr: Statistiques
it: Statistiche
lv: Statistika
pl: Statystyki
pt: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
tr: İstatikler
uk: Статистика
vi: Bảng Thống Kê

# Menus,LabelYourStats
source: You
bg: Ти
cs: Ty
de: Du
es: Tú
fi: Sinä
fr: Vous
it: Tu
lv: Tu
pl: Ty
pt: Vocês
pt_pt: Tu
ro: Tu
ru: Вы
sk: Ty
tr: Sen
uk: Ви
vi: Bạn

# Menus,OptionsButton
source: Options
bg: Oпции
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Opciones
fa: تنظیمات
fi: Asetukset
hu: Beállítások
it: Opzioni
ja: オプション
lv: Iespējas
pl: Ustawienia
pt: Opções
pt_pt: Opções
ro: Opțiuni
ru: Настройки
sk: Možnosti
sv: Alternativ
tr: Ayarlar
uk: Налаштування
vi: Cài Đặt
