Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_RadioStation,John02a
source: Does anyone copy? The island has been overrun.
bg: Копира ли някой? Островът е опустошен.
cs: Slyší to někdo? Ostrov byl zamořený.
de: Hat das jemand verstanden? Die Insel wurde überrannt.
es: ¿Alguien me copia? La isla ha sido invadida.
fa: کسی این پیامو میگیره؟ جزیره گرفته شده.
fi: Kuuleeko kukaan? Tämä saari on valloitettu.
fr: Est-ce que quelqu'un m'entend ? L'île a été envahie.
it: Qualcuno riceve? L'isola è stata invasa.
ja: 誰か聞こえますか？この島は占領されています。
lv: Vai kāds kopē? Šī sala ir tikusi pārpildīta.
pl: Czy ktoś mnie słyszy? Wyspa została opanowana.
pt: Alguém na escuta? A ilha está sendo invadida.
pt_pt: Está alguém a escutar? A ilha foi infetada.
ro: Recepționeaza cineva? Insula a fost invadată.
ru: Кто-нибудь слышит меня? Остров захвачен.
sk: Počuje ma niekto? Ostrov bol zamorený.
tr: Kimse duyuyor mu? Ada istilada.
uk: Хтось мене чує? Острів захоплений.
vi: Có ai nghe không? Hòn đảo đã bị tàn phá.

# ST_RadioStation,John02b
source: Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary assistance!
bg: Корпорация Арк е прекратявала предаването на ВСИЧКИ съобщения от острова. Нуждаем се НЕЗАБАВНО от военна помощ!
cs: Arque Corporation zastavuje VŠECHNA vysílání zpráv z ostrova. Potřebujeme okamžitou vojenskou pomoc!
de: Die Arque Corporation hat ALLE Funknachrichten von der Insel gestoppt. Wir brauchen UMGEHEND militärische Hilfe!
fr: Arque Corporation bloque TOUT envoi de messages à partir de l'île. Nous avons besoin d'une assistance militaire IMMÉDIATE !
it: Arque Corporation ha interrotto TUTTE le trasmissioni dall'isola. Abbiamo IMMEDIATAMENTE bisogno di assistenza militare!
lv: Arque Korporācija aptur VISUS ziņojumus no salas. Mums ir nepieciešama TŪLĪTĒJA palīdzība no armijas!
pl: Arque Corporation zatrzymało wszystkie wiadomości z wyspy. Potrzebujemy NATYCHMIASTOWEGO wsparcia militarnego!
pt: A Arque Corporation tem bloqueado TODAS as mensagens transmitidas da ilha. Precisamos de assistência militar IMEDIATA!
pt_pt: A Arque Corporation tem estado a bloquear TODAS as mensagens vindas da ilha. Precisamos de assistência militar IMEDIATA!
ro: Arque Corporation a oprit toate mesajele transmise de pe insulă. Avem nevoie IMEDIAT de asistență militară!
ru: Корпорация Arque прекратила передачу ВСЕХ сообщений с острова. Нам НЕМЕДЛЕННО нужна военная помощь!
sk: Arque Corporation blokujú VŠETOK signál z ostrova. Potrebujeme OKAMŽITÚ vojenskú pomoc!
tr: Arque şirketi TÜM adadaki mesajları blokluyor.ACİL askeri yardıma ihtiyacımız var!
uk: Корпорація Арке зупиняла передачу УСІХ повідомлень з острова. Нам НЕГАЙНО потрібна військова допомога!
vi: Tập Đoàn Arque đã chặn TẤT CẢ các tin nhắn phát sóng từ hòn đảo. Chúng tôi cần sự hỗ trợ từ quân sự NGAY LẬP TỨC!

# ST_RadioStation,John03a
source: John Derril (over radio): We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East.
bg: Намираме се приблизително на 72 градуса, 59 минути и 6 секунди северна ширина, и ъъ, 2 градуса, 51 минути и 54 секунди източна дължина.
cs: John Derril (přes vysílačku): Jsme asi 72 stupňů, 59 minut a 6 sekund Severně a uh, 2 stupně, 51 minut a 54 sekund Východně.
de: John Derril (Über Funk): Wir sind bei ungefähr 72 Grad, 59 Minuten und 6 Sekunden Nördlich und äh 2 Grad, 51 Minuten und 54 Sekunden Östlich.
es: Estamos a aproximadamente 72 grados, 59 minutos y 6 segundos al norte, y uh, 2 grados, 51 minutos y 54 segundos al este.
fi: Sijaintimme on noin 72 astetta, 59 minuuttia ja 6 sekuntia pohjoista, ja öh, 2 astetta, 51 minuuttia ja 54 sekuntia itäistä.
fr: John Derril (à la radio) : Nous sommes à environ 72 degrés, 59 minutes, 6 secondes nord, et, euh..., 2 degrés, 51 minutes, 54 secondes est.
it: John Derril (alla radio): Ci troviamo approssimativamente a 72 gradi, 59 minuti e 6 secondi Nord, e uhm, 2 gradi, 51 minuti e 54 secondi Est.
ja: 我々の位置はおよそ北緯72度59分6秒、東経2度51分54秒です。
lv: Džons Derils (rācija): Esam apmēram 72 grādus, 59 minūtes un 6 sekundes uz ziemeļiem, un ā, 2 grādus, 51 minūti un 54 sekundes uz austrumiem.
pl: Jesteśmy na około 72 stopnie, 59 minut i 6 sekund na północ i 2 stopnie, 51 minut i 54 sekundy na wschód.
pt: John Derril (pelo rádio): Estamos a aproximadamente 72 graus, 59 minutos e 6 segundos Norte e hã, 2 graus, 51 minutos e 54 segundos Leste.
pt_pt: John Derril (pelo rádio): Estamos aproximadamente a 72 graus, 59 minutos and 6 segundos Norte, e uh, a 2 graus, 51 minutos and 54 segundos Este.
ro: John Derril (la radio) : Suntem la aproximativ 72 de grade, 59 de minute și 6 secunde nord și, uh, 2 grade, 51 de minute și 54 de secunde est.
ru: Джон Деррил (по радио): Наши примерные координаты: 72 градуса, 59 минут и 6 секунд с.ш. и 2 градуса, 51 минута и 54 секунды в.д.
sk: John Derril (cez vysielačku): Sme asi 72 stupňov, 59 minút a 6 sekúnd Severne a uh, 2 stupňe, 51 minút a 54 sekúnd Východne.
tr: John Derril (radyodan):72 derece,59 dakika 6 saniye kuzeye,ve uh,2 derece ,51 dakika ve 54 saniye doğu.
uk: Джон Дерріл (по радіо): Ми приблизно в 72 градусах, 59 хвилинах і 6 секундах П.Ш., 2 градусах, 51 хвилині і 54 секунд с.д.
vi: John Derril (qua đài): Chúng tôi ở khoảng 72 độ, 59 phút và 6 giây Bắc và uh, 2 độ, 51 phút và 54 giây Đông.

# ST_RadioStation,John04a
source: John Derril (over radio): Uh, it's John.
bg: Ъъ, Джон е.
cs: John Derril (cez vysielačku): Uh, John.
de: John Derril (Über Funk): Äh, hier ist John.
es: Uh, soy John.
fi: Eh, tässä on John.
fr: John Derril (à la radio) : Euh, c'est John.
it: John Derril (alla radio): Uhm, sono John.
ja: ええと、ジョンです。
lv: Džons Derils (rācija): Ē, esmu Džons.
pl: Uh, to John.
pt: John Derril (pelo rádio): Hã, é o John.
pt_pt: John Derril (pelo rádio): Uh, fala o John.
ro: Uh, sunt John.
ru: Джон Деррил (по радио): Э-э, это Джон.
sk: John Derril (cez vysielačku): Uh, John.
tr: John Derril (radyodan): Uh, bu John.
uk: Джон Дерріл (по радіо): Це, е-е, Джон.
vi: John Derril (qua đài): Uh, đây là John.

# ST_RadioStation,John05a
source: John Derril (over radio): Hello! Hello? Coastguard?! Anyone there?
bg: Ехо! Ехо? Брегова охрана?! Има ли някой?
cs: John Derril (přes vysílačku): Haló! Haló? Pobřežní stráž?! Je tam někdo?
de: John Derril (Über Funk): Hallo! Hallo? Küstenwache?! Jemand da?
es: ¡Hola! ¿Hola? ¡¿Guardacostas?! ¿Hay alguien ahí?
fi: Haloo! Haloo? Rannikkovartiosto?! Onko siellä ketään?
fr: John Derril (à la radio) : Vous m'entendez ? Vous m'entendez ? Garde-côte ?! Il y a quelqu'un ?
it: John Derril (alla radio): Pronto! Pronto? Guardia costiera?! C'è nessuno?
ja: もしもし！もしもし？沿岸警備隊？！誰かいますか？
lv: Džons Derils (rācija): Halo! Halo? Krasta apsardze?! Vai te kāds ir?
pl: Halo! Halo? Straż przybrzeżna?! Jest tam kto?
pt: John Derril (pelo rádio): Alô! Alô? Guarda costeira?! Alguém aí?
pt_pt: John Derril (pelo rádio): Estou? Estou? Guarda costeiro?! Está aí alguém?
ro: Hei! Hei? Gardianul de coastă? Cineva?
ru: Джон Деррил (по радио): Алло! Алло? Береговая охрана? Есть там кто-нибудь?
sk: John Derril (cez vysielačku): Haló! Haló? Pobrežná stráž?! Je tam niekto?
tr: John Derril (radyodan): Merhaba! Merhaba? Sahil Güvenlik?! Orda kimse varmı?
uk: Джон Дерріл (по радіо): Агов! Агов? Берегова охороно?! Є там хто?
vi: John Derril (qua đài): Alo! Alo? Cảnh sát biển?! Có ai ở đó không?

# ST_RadioStation,John05b
source: What Government Defense operation? What are you talking about?
bg: Каква правителствена отбранителна операция? За какво говорите?
cs: Jaká vojenská operace? O čem to mluvíte?
de: Welche Regierungsverteidigungsoperation? Worüber sprechen Sie da?
es: ¿Qué operación de defensa del gobierno? ¿De qué está hablando?
fa: کدوم عملیات دفاعی دولتی؟ داری درباره‌ی چی حرف میزنی؟
fi: Mikä hallituksen puolustusoperaatio? Mistä ihmeestä oikein puhutte?
fr: Quelle opération de défense nationale ? De quoi vous parlez ?
it: Quale operazione governativa di difesa? Di che sta parlando?
ja: どんな政府防衛作戦だ？一体何について話してる？
lv: Kāda Valdības Aizsardzības operācija? Par ko Jūs runājat?
pl: Jaka rządowa operacja obronna? O czym ty mówisz?
pt: Que operação de defesa do governo? Do que você está falando?
pt_pt: Que operação de defesa governamental? Do que é que está a falar?
ro: Ce operație guvernamentală defensivă? Despre ce vorbești?
ru: Какие правительственные оборонительные операции? О чем вы говорите?
sk: Aká Vojenská Operácia? O čom to hovoríte?
tr: Ne tür bir Devlet savunması? Ne hakkında konuşuyorsun?
uk: Що за активна оборонна операція? Про що ви говорите?
vi: Chính phủ hoạt động gì? Anh đang nói về cái gì vậy?

# ST_RadioStation,John05c
source: John Derril (over radio): Coastguard are you there? Is anyone there? Someone pick up...
bg: Брегова охрана, там ли сте? Има ли някой? Някой да вдигне...
cs: John Derril (přes vysílačku): Pobřežní stráž jste tam? Je tam někdo? Odpovězte někdo...
de: John Derril (Über Funk): Küstenwache sind Sie da? Ist irgendwer da? Holt uns irgendwer ab...
es: Guardacostas, ¿estás ahí? ¿Está alguien ahí? Alguien responda...
fi: Rannikkovartiosto, oletteko siellä? Onko ketään siellä? Joku vastatkaa...
fr: John Derril (à la radio) : Garde-côte, vous êtes là ? Il y a quelqu'un ? Que quelqu'un décroche...
it: John Derril (alla radio): Guardia costiera mi riceve? C'è nessuno? Qualcuno riceva...
ja: 沿岸警備隊がそこにいるのか？誰かいないのか？誰か助けてくれ……
lv: Džons Derils (rācija): Krasta apsardze, vai jūs šeit esat? Kāds paceliet lūdzu...
pl: Jest tam ktoś ze straży przybrzeżnej? Jest tam kto? Niech ktoś odbierze...
pt: John Derril (pelo rádio): Guarda costeira, você está aí? Tem alguém aí? Alguém atenda...
pt_pt: John Derril (pelo rádio): Guarda costeiro, está aí? Está aí alguém? Alguém que responda...
ro: John Derril (la radio) : Gardiene de coastă ești acolo? E cineva acolo? Să răspundă cineva...
ru: Джон Деррил (по радио): Береговая охрана, вы там? Есть там кто-нибудь? Эй, возьмите кто-нибудь трубку...
sk: John Derril (cez vysielačku): Ste tam, Pobrežná stráž? Je tam niekto? Odpovedzte mi niekto...
tr: John Derril (radyodan): Sahil Güvenlik ordamısınız? Orada kimse varmı? Birisi cevap versin...
uk: Джон Дерріл (по радіо): Берегова охороно, ви там? Є там хто? Хто-небудь, візьміть слухавку...
vi: John Derril (qua đài): Cảnh sát biển anh có ở đó không? Có ai ở đó không? Ai đó nhận đi chứ...

# ST_RadioStation,John06a
source: Oh no... no no no no no... no this isn't happening!
bg: О не... не не не не не… не това не се случва!
cs: Ó ne... ne ne ne ne... ne to snad ne!
de: Oh nein... nein nein nein nein... nein das passiert nicht!
es: Oh no... no no no no no... ¡esto no puede estar ocurriendo!
fa: اوه نه...نه نه نه نه نه...نه این اتفاق واقعی نیست!
fi: Voi ei... ei ei ei ei ei... tämä ei ole todellista!
fr: Oh non... non non non non non... non, c'est pas vrai !
it: Oh no... no no no no no... no non sta accadendo!
ja: なんてことだ、違う、違う、違う、違う、こんなの現実じゃない！
lv: Ak nē... nē nē nē nē nē... nē tas nenotiek!
pl: O nie... nie, nie, nie, nie, nie, nie... nie, to się nie dzieje!
pt: Ah não... não não não não não... não, isso não está acontecendo!
pt_pt: Oh não… não, não, não, não, não… não, isto não está a acontecer!
ro: Oh nu... nu nu nu nu... nu, asta nu se întâmplă!
ru: О нет... Нет, нет, нет, не может быть!
sk: Ó nie... nie nie nie nie... nie to snáď nie!
tr: Oh olamaz, hayır hayır hayır... bu olamaz!
uk: О ні... ні-ні-ні-ні-ні... ні, цього не може бути!
vi: Ôi không...không không không không không... chuyện này không thể xảy ra được!

# ST_RadioStation,John06b
source: Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!
bg: Махайте се от там! Всеки, който слуша това, напуснете острова, незабавно, по какъвто и да е начин!
cs: Zmizte odsud! Kdokoli, kdokoliv, kdo to poslouchá, opusťte ostrov, za každou cenu!
de: Verschwinden Sie von dort! Jeder, der das hier hört... verlassen Sie die Insel! Jetzt sofort, mit allen Mitteln, die Sie haben!
es: ¡Sal de ahí! Cualquiera, quien sea que escuche esto, abandone la isla, ahora mismo, ¡por el medio que sea!
fa: فرار کن از اونجا! هرکسی که داری صدا میشنوه، از جزیره خارج شین، همین الان، به هر شکلی که شده!
fi: Painukaa pois täältä! Kuka vaan, kaikki, jotka kuulette tämän, jättäkää saari, juuri nyt, millä keinolla tahansa!
fr: Partez d'ici ! Si vous m'entendez, qui que vous soyez, quittez l'île, tout de suite, par tous les moyens possibles !
it: Vattene via da lì! A tutti coloro che stanno ascoltando, abbandonate l'isola, immediatamente, a tutti i costi!
ja: ここから出て行け！誰か、これを聞いている誰か、島を離れろ、いますぐにだ、どんな手段を使っても！
lv: Prom no šejienes! Jebkurš, jebkurš klausītājs, pametiet šo salu tūlīt, kā vien varat!
pl: Wynocha stąd! Każdy, kto tego słucha, niech opuści wyspę, teraz, za każdą cenę!
pt: Saia daí! Alguém, alguém ouvindo isso, saia da ilha, agora, de qualquer forma que conseguir!
pt_pt: Saiam daí! Alguém, quem estiver a ouvir isto, abandone a ilha, já, de qualquer maneira que puder!
ro: Pleacă de acolo! Oricine, oricine ascultă asta, părăsește insula, chiar acum, prin ce metode poți!
ru: Убирайтесь отсюда! Все, все, кто это слушает, покиньте остров прямо сейчас, любым способом!
sk: Vypadnite odtadiaľ! Všetci, všetci čo ma počujú, opustite ostrov, za každú cenu!
tr: Terkedin burayı! Herkes, bunu dinleyen herkes adayı ne olursa olsun terk edin!
uk: Забирайся звідти! Кожен, хто мене чує, тікайте з острова, прямо зараз, будь-яким способом!
vi: Ra khỏi đây đi! Những ai đang nghe tin này, hãy rời hòn đảo này, ngay bây giờ, bằng mọi cách bạn có thể!

# ST_RadioStation,John06c
source: Anyone on this frequency just go! Why the hell would they do this?
bg: Всеки на тази честота, просто тръгвайте! Защо, по дяволите, биха направили това?
cs: Kdokoliv na této frekvenci jděte! Proč by to k sakru dělali?
de: Jeder, der auf dieser Frequenz ist... Verschwinden Sie jetzt von hier! Warum sie das zum Teufel tun sollten?
es: ¡El que esté en esta frecuencia, váyase! ¿Por qué demonios harían esto?
fa: هر کسی که روی این فرکانسه، فرار کن! آخه چرا دارن یه همچین کاری میکنن؟
fi: Kuka vaan tällä taajuudella, menkää! Miksi helvetissä ne tekisi näin?
fr: Si vous êtes sur cette fréquence, partez ! Mais pourquoi diable font-ils ça ?
it: A chiunque su questa frequenze, vattene! Perchè diavolo farebbero una cosa simile?
ja: この周波数を聞いている奴はいますぐ出ろ！一体奴らはなんでこんなことをしでかしたんだ？
lv: Jebkurš šajā frekvencē, dodieties! Kāpēc, lai viņi to darītu?
pl: Ktokolwiek jest na tej częstotliwości po prostu uciekaj! Dlaczego, do diabła, mieliby to zrobić?
pt: Quem estiver nesta frequência simplesmente vá! Por que diabos eles fariam isto?
pt_pt: Quem estiver nesta frequência fuja! Porque raio é que eles fariam isto?
ro: Oricine de pe frecvența asta! De ce dracu ar face asta?
ru: Все, слушающие эту частоту, просто сваливайте! Какого черта они это делают?
sk: Všetci na tejto frekvencií odíďte! Prečo by to do čerta robili?
tr: Bu frekansdaki herkes sadece gidin! Neden bunu yapıyorlar?
uk: Хто на цій частоті, просто біжіть! Якого біса вони це роблять?
vi: Bất cứ ai đang trên tần số này thì chạy đi! Tại sao họ lại làm điều này?

# ST_SplashScreen,Copyright01
source: Half-Life is a registered trademark of Valve Corporation
bg: Half-Life и регистрирана търговска марка на Valve Corporation
cs: Half Life je registrovaná obchodní značka Valve Corporation
de: Half-Life ist eine eingetragenes Warenzeichen der Valve Corporation
es: Half-Life es una marca registrada de Valve Corporation
fa: بازی Half-Life دارای علامت تجاری شرکت Valve است
fi: Half-Life on Valve Corporationin rekisteröity tavaramerkki
fr: Half-Life est une marque déposée de Valve Corporation
it: Half-Life è un marchio registrato di Valve Corporation
ja: Half-LifeはValve Corporationの登録商標です
lv: Half-Life ir Valve Korporācijas reģistrēta preču zīme
pl: Half-Life jest zastrzeżonym znakiem towarowym Valve Corporation
pt: Half-Life é uma marca registrada da Valve Corporation
pt_pt: Half-Life é uma marca registada da Valve Corporation
ro: Half-Life aparține lui Valve Corporation
ru: Half-Life является зарегистрированным товарным знаком Valve Corporation
sk: Half Life je registrovaná obchodná značka Valve Corporation
tr: Half Life Valve Corporation'a aittir
uk: Half-Life є торговою маркою Valve Corporation
vi: Half-Life là nhãn hiệu đã đăng ký của Valve Corporation

# ST_SplashScreen,Copyright02
source: Estranged is copyright © 2011 Alan Edwardes
bg: Estranged е под авторското право на © 2011 Alan Edwardes
cs: Estranged je copyright © 2011 Alana Edwardese
de: Estranged unterliegt dem Urheberrecht © 2011 von Alan Edwardes.
es: Estranged es copyright © 2011 de Alan Edwardes
fa: "دلسرد شده" یک کپی رایت از آلن آدواردز هست (Alan Edwardes) © 2011
fi: Estranged on copyright © 2011 Alan Edwardes
fr: Estranged est sous copyright © 2011 Alan Edwardes
it: Estranged è marchio registrato © 2011 Alan Edwardes
lv: Estranged © 2011 Alan Edwardes
pl: Estranged jest chroniony prawem autorskim © 2011 Alan Edwardes
pt: Estranged é copyright © 2011 da Alan Edwardes
pt_pt: Estranged - direitos de autor © 2011 Alan Edwardes
ro: Estranged e sub drepturile de autor ale lui Alan Edwardes din 2011
ru: Estranged является авторским правом © 2011 Alan Edwardes
sk: Estranged je copyright © 2011 Alan Edwardes
tr: Estranged tüm hakları saklıdır © 2011 Alan Edwardes
uk: Estranged є авторським правом © 2011 Alan Edwardes
vi: Estranged là bản quyền © 2011 Alan Edwardes

# ST_SplashScreen,Paragraph01
source: ESTRANGED THE DEPARTURE was developed by one person in their spare time, with help from a community of translators and testers
bg: ESTRANGED THE DEPARTURE беше разработена от един човек в свободно му време, с помощта на общност от преводачи и тестери
cs: ESTRANGED THE DEPARTURE byl vytvořen jednou osobou ve volném čase, s pomocí zvukového designéra, designéra úrovní, 3D umělce a komunity překladatelů a testerů
de: ESTRANGED THE DEPARTURE wurde von einer Person in seiner Freizeit und mit Hilfe eines Sounddesigners, Leveldesigners, 3D-Künstlers und einer Gemeinschaft von Übersetzern und Testern entwickelt
fr: ESTRANGED THE DEPARTURE a été développé par une personne pendant son temps libre, avec l'aide d'un concepteur de son, d'un concepteur de niveaux, d'un artiste 3D et d'une communauté de traducteurs et de testeurs
it: ESTRANGED THE DEPARTURE è stato sviluppato da una persona nel suo tempo libero, con l'aiuto di una comunità di traduttori e tester.
lv: ESTRANGED THE DEPARTURE izstrādāja viena persona savā brīvajā laikā, ar palīdzību no skaņu, līmeņu dizainera, 3D mākslinieka, tulkotājiem un testētājiem no kopienas
pl: ESTRANGED THE DEPARTURE został stworzony przez jedną osobę w wolnym czasie, z pomocą projektanta dźwięku, projektanta poziomów, artysty 3D oraz społeczności tłumaczy i testerów
pt: ESTRANGED THE DEPARTURE foi desenvolvido por uma pessoa no seu tempo livre, com a ajuda de uma comunidade de tradutores e testadores
pt_pt: ESTRANGED: A PARTIDA foi criado por um desenvolvedor no seu tempo livre, com a ajuda de uma comunidade de tradutores e testadores
ru: ESTRANGED THE DEPARTURE была разработана одним человеком в свободное время и при поддержке звукорежиссера, дизайнера уровней, 3D художника и сообщества переводчиков и тестеров
sk: ESTRANGED THE DEPARTURE bol vyvinutý jedinou osobou v jeho voľnom čase, s pomocou zvukového dizajnéra, dizajnéra úrovní, 3D umelca a komunity prekladateľov a testerov
tr: ESTRANGED THE DEPARTURE bir kişinin boş zamanları ile yapıldı,ses dizaynırı, seviye dizaynırı, 3D artist ve topluluktan tercümanlar ve test oyuncuları yardımıyla yapıldı
uk: ESTRANGED THE DEPARTURE була розроблена однією людиною у вільний час за допомогою спільноти перекладачів та тестерів.
vi: ESTRANGED THE DEPARTURE được phát triển bởi một người trong thời gian rảnh rỗi, với sự giúp đỡ từ một nhà thiết kế âm thanh, nhà thiết kế cấp độ, nghệ sĩ 3D và cộng đồng dịch giả và những người thử nghiệm

# ST_SplashScreen,Paragraph02
source: This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam
bg: Тази игра е самостоятелно продължение на базираната на 2014 Half-Life 2, ESTRANGED ACT I, и е достъпна за Windows, Mac и Linux безплатно от Steam
cs: Tato hra je samostatné pokračování Half Life 2 módu z roku 2014, ESTRANGED ACT I, dostupné pro Windows, Mac a Linux na Steamu
de: Dieses Spiel ist eine eigenständige Fortsetzung der im Jahr 2014 erschienen Half-Life 2 Mod: ESTRANGED ACT I. Sie ist kostenlos über Steam für Windows, Mac und Linux erhältlich.
es: Este juego es una secuela independiente del mod de Half-Life 2 ESTRANGED ACT I de 2014, disponible gratis para Windows, Mac y Linux en Steam
fa: این یک بازی مستقل است و ادامه‌ی "دلسرد بخش اول" که یک مد برای بازی Half-Life 2 بود که میتوانید به صورتی مجانی برای Windows، Mac و Linux از طریق Steam دریافتش کنید
fi: Tämä peli on itsenäinen jatko-osa vuoden 2014 Half-Life 2 -modille ESTRANGED ACT I, saatavilla Windowsille, Macille ja Linuxille ilmaiseksi Steamista
fr: Ce jeu est une suite autonome de la version 2014 de Half-Life 2 modifiée en ESTRANGED ACT I, disponible pour Windows, Mac et Linux gratuitement sur Steam
it: Questo gioco è un sequel standalone della mod di Half-Life del 2014 ESTRANGED ACT I, disponibile per Windows, Mac e Linux gratis su Steam
ja: このゲームは2014年に配信したHalf-Life 2のMOD、ESTRANGED ACT Iのスタンドアロンの続編です。Windows、Mac、Linuxに対応しており、Steamから無料でプレイできます
lv: Šī spēle ir patstāvīgs turpinājums 2014. gada Half-Life 2 modam ESTRANGED ACT I, pieejama bezmaksas Windows, Mac un Linux platformā Steam
pl: Ta gra jest niezależną kontynuacją do ESTRANGED AKT I - moda do Half-Life 2 utworzonego w 2014 roku, dostępnego na Windowsie, MACu i Linuxie za darmo na Steamie
pt: Este jogo é uma sequência independente do mod ESTRANGED ACT I de 2014 do Half-Life 2, disponível para Windows, Mac e Linux gratuitamente no Steam
pt_pt: Este jogo é a sequela da mod do Half-Life 2 ESTRANGED ACT I, lançada em 2014, e disponível gratuitamente para Windows, Mac e Linux no Steam
ro: Acest joc este o continuare de sine stătătoare la modul Half-Life 2 din 2014, ESTRANGED ACT I, valabil pentru Windows, Mac și Linux, gratuit pe Steam :
ru: Данная игра является отдельным сиквелом к моду 2014 года на базе Half-Life 2 под названием ESTRANGED ACT I, доступному для Windows, Mac и Linux бесплатно в Steam
sk: Táto hra je samostatné pokračovanie Half Life 2 módu z roku 2014, ESTRANGED ACT I, dostupného na Windows, Mac a Linux zadarmo na Steame
tr: Bu 2014 Half-Life 2 modu ESTRANGED ACT I'in devamıdır,Windows, Mac ve Linux için Steamda bedava olarak mevcut
uk: Ця гра є самостійним сиквелом до моду 2014-го року на базі Half-Life 2 під назвою ESTRANGED ACT I, доступного безкоштовно для Windows, Mac та Linux у Steam
vi: Trò chơi này là phần tiếp theo độc lập của phiên bản 2014 Half-Life 2 mod ESTRANGED ACT I, dành cho hệ điều hành Windows, Mac và Linux miễn phí trên Steam
