Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_JohnActI,JohnActI01
source: John Derril (over radio): Hello?
bg: Ехо?
cs: John Derril (přes vysílačku): Haló?
de: John Derril (Über Funk): Hallo?
es: ¿Hola?
fi: Haloo?
fr: John Derril (à la radio) : Allô ?
it: John Derril (radio): Pronto?
lv: Džons Derils (rācija): Halo?
pl: Halo?
pt: Olá?
pt_pt: John Derril (pelo rádio): Está?
ro: Salut?
ru: Джон Деррил (по радио): Приём?
sk: Haló?
tr: Merhaba?
uk: Джон Дерріл (по радіо): Алло?
vi: John Derril (qua đài) Alo?

# ST_JohnActI,JohnActI02
source: If anyone can hear this, my name is Johnathan Derril.
bg: Ако някой може да ме чуе, името ми е Джонатан Деръл.
cs: Slyší mě někdo? Jmenuji se Johnathan Derril.
da: Hvis nogen kan høre dette, mit navn er Johnathan Derril
de: Wenn jemand dies hören kann, mein Name ist Jonathan Derril.
es: Si alguien puede escuchar, mi nombre es Johnathan Derril.
fa: اگر کسی این پیامو میشنوه، اسم من جاناتان دریل هست.
fi: Jos kukaan kuulee tätä, minun nimeni on Johnathan Derril.
fr: Si quelqu'un entend ceci, mon nom est Johnathan Derril.
hu: Ha bárki hallja ezt, a nevem Derril Jonatán.
it: Se qualcuno mi riceve, il mio nome è Johnathan Derril.
ja: 誰でもこれを聞けるなら、私はジョナサン・デリルと申すものだ。
lv: Ja kāds šo dzird, mani sauc Džonatanas Derils.
pl: Jeśli ktokolwiek to słyszy, nazywam się Johnathan Derril.
pt: Se alguém conseguir escutar isso, meu nome é Johnathan Derril.
pt_pt: Se alguém conseguir ouvir isto... o meu nome é Johnathan Derril.
ro: Dacă cineva aud acest lucru, numele meu este Johnathan Derril.
ru: Если кто слышит это, меня зовут Джонатан Деррил.
sk: Počuje ma niekto? Volám sa Johnathan Derril.
sv: Om någon kan höra detta, så heter jag Johnathan Derril.
tr: Eğer bunu birisi duyarsa,benim adım Johnathan Derril.
uk: Якщо хто-небудь це чує, мене звати Джонатан Дерріл.
vi: Nếu ai nghe được tin nhắn này, tên tôi là Johnathan Derril.

# ST_JohnActI,JohnActI02Alt
source: If anyone can hear this, I need help.
bg: Ако някой може да чуе това, имам нужда от помощ.
cs: Slyší mě někdo? Potřebuju pomoc.
de: Wenn jemand das hören kann, ich brauche Hilfe.
es: Si alguien puede oír esto, necesito ayuda.
fa: اگر کسی اینو میشنوه، من به کمک نیاز دارم.
fi: Jos joku kuulee tämän, tarvitsen apua.
fr: Si quelqu'un entend ceci, j'ai besoin d'aide.
hu: Ha bárki hallja ezt, segítségre van szükségem.
it: Se riuscite a sentirmi, mi serve aiuto.
ja: 誰でもこれを聞けるなら、私は助けを必要としている。
lv: Ja kāds šo dzird, man nepieciešama palīdzība.
pl: Jeśli ktokolwiek to słyszy, potrzebuję pomocy.
pt: Se alguém puder ouvir isso, preciso de ajuda.
pt_pt: Se alguém conseguir ouvir isto… preciso de ajuda.
ro: Dacă cineva aude acest lucru, numele meu este Johnathan Derril.
ru: Если кто-нибудь это слышит… мне нужна помощь.
sk: Počuje ma niekto? Potrebujem pomoc.
tr: Eğer bunu duyan biri varsa, yardıma ihtiyacım var.
uk: Якщо мене хто-небудь чує, мені потрібна допомога.
vi: Nếu ai nghe được tin nhắn này, tôi cần sự giúp đỡ.

# ST_JohnActI,JohnActI03
source: And I need help.
bg: И се нуждая от помощ.
cs: A potřebuju pomoc.
da: Og jeg har brug for hjælp
de: Und ich brauche Hilfe.
es: Y necesito ayuda.
fa: و به کمک نیاز دارم.
fi: Ja tarvitsen apua.
fr: Et j'ai besoin d'aide.
hu: És segítségre van szükségem.
it: E ho bisogno di aiuto.
ja: そして、助けが必要だ。
lv: Un man nepieciešama palīdzība.
pl: I potrzebuję pomocy.
pt: E eu preciso de ajuda.
pt_pt: E preciso de ajuda.
ro: Și am nevoie de ajutor.
ru: И мне нужна помощь.
sk: A potrebujem pomoc.
sv: Och jag behöver hjälp.
tr: Ve yardıma ihtiyacım var.
uk: І мені потрібна допомога.
vi: Và tôi cần sự giúp đỡ.

# ST_JohnActI,JohnActI04
source: These things, they've taken over the island.
bg: Тези същества, те са превзели острова.
cs: Ty věci, zamořili ostrov.
da: Disse ting, de har overtaget øen
de: Diese Dinger, sie haben die Insel überrannt.
es: Estas cosas, han ocupado la isla.
fa: این چیزا، اونا کل جزیره رو گرفتن.
fi: Nämä jutut, ne ovat vallanneet saaren.
fr: Ces choses, elles ont... envahi l'île.
hu: Ezek a dolgok, átvették a szigetet.
it: Questi... cosi, hanno preso controllo dell'isola.
ja: これだけのことが……奴らが島を占領した。
lv: Šīs būtnes, tās ir pārņēmušas visu salu.
pl: Te rzeczy przejęły wyspę.
pt: Essas coisas, elas tomaram controle da ilha.
pt_pt: Estas coisas, elas... ocuparam a ilha.
ro: Aceste lucruri, au preluat insula.
ru: Эти существа, они захватили остров.
sk: Tie veci, zamorili ostrov.
sv: Dessa saker, de har tagit över ön.
tr: O şeyler, adayı ele geçirdiler.
uk: Ці створіння... вони захопили острів.
vi: Những thứ này, chúng đã chiếm cả hòn đảo.

# ST_JohnActI,JohnActI05
source: Anyone, please, I have supplies, but-
bg: Някой, моля, имам провизии но-
cs: Někdo, prosím, mám zásoby, ale-
da: Nogen, please, Jeg har forsyninger, men-
de: An Irgendjemanden, bitte.... ich habe Vorräte, aber...
es: Alguien, por favor, aunque tengo suministros, pero-
fa: هر کسی، لطفا، من تدارکات دارم ولی-
fi: Pliis, ihan kuka vaan. Minulla on varusteita, mutta-
fr: Qui que ce soit, s'il vous plaît, j'ai des provisions, mais -
hu: Akárki, Kérem, vannak tartalékaim, de-
it: A chiunque stia ascoltando: per favore, ho dei rifornimenti ma...
ja: 誰でもいい、頼む、私は物資を持っている、だが-
lv: Jebkurš, lūdzu, man ir krājumi, bet-
pl: Ktokolwiek, proszę, mam zapasy, ale-
pt: Alguém, por favor, eu tenho suprimentos, mas-
pt_pt: Alguém, por favor... tenho mantimentos, mas...
ro: Oricine, vă rog, am provizii, dar-
ru: Пожалуйста, у меня есть припасы, но-
sk: Niekto, prosím, mám zásoby, ale-
sv: Någon, snälla, jag har resurser, men-
tr: Birisi,lütfen, erzaklarım var, fakat-
uk: Хто-небудь, будь ласка. У мене є запаси, але...
vi: Ai đó làm ơn, tôi có đồ tiếp tế, nhưng-

# ST_JohnActI,JohnActI06
source: They're out there.
bg: Те са там навън.
cs: Jsou tam venku.
da: De er derude
de: ... sie sind da draußen.
es: Están ahí fuera.
fa: اونا اون بیرونن.
fi: Niitä on joka puolella.
fr: Ils sont là.
hu: Ezek ott kint vannak.
it: ...Loro sono là fuori.
ja: 奴らが向こうにいる。
lv: Tie ir tur ārā..
pl: Oni są na zewnątrz.
pt: Elas estão soltas.
pt_pt: Elas andam por aí.
ro: Sunt acolo.
ru: Они там, снаружи.
sk: Sú tam vonku.
sv: De är där ute.
tr: Tükendiler.
uk: Вони там, назовні.
vi: Chúng đang ở ngoài đó.

# ST_JohnBunker,JohnBed01_a
source: Hey, can you hear me?
bg: Хей, чуваш ли ме?
cs: Hej, slyšíš mě?
de: Hey, kannst du mich hören?
es: Eh, ¿me oyes?
fr: Hé, tu m'entends ?
it: Hey, mi senti?
lv: Hei, vai tu mani dzirdi?
pl: Hej, słyszysz mnie?
pt: Ei, você consegue me ouvir?
pt_pt: Olha, consegues ouvir-me?
ru: Эй, ты меня слышишь?
sk: Hey, počuješ ma?
tr: Hey, beni duyabiliyor musun?
uk: Агов, ти мене чуєш?
vi: Nè, anh nghe thấy tôi không?

# ST_JohnBunker,JohnBed01_b
source: You're not going to believe this but...
bg: Няма да повярваш, но...
cs: Tomu neuvěříš, ale...
de: Du wirst es nicht glauben, aber...
es: No te lo vas a creer, pero...
fr: Tu ne vas pas y croire mais...
it: Non ci crederai, ma...
lv: Tu tam neticēsi, bet...
pl: Nie uwieżysz w to, ale...
pt: Você não vai acreditar nisso, mas...
pt_pt: Não vais acreditar nisto mas...
ru: Ты не поверишь в это, но...
sk: Tomu neuveríš...
tr: Buna inanmayacaksın fakat...
uk: Ти не повіриш, але...
vi: Anh có thể không tin nhưng...

# ST_JohnBunker,JohnBed01_c
source: It's me! It's John
bg: Аз съм! Джон е
cs: To jsem já! John
de: Ich bin es! Hier ist John.
es: ¡Soy yo! Soy John.
fr: C'est moi ! C'est John
it: ...sono io, sono John!
lv: Tas esmu es! Džons!
pl: To ja! John
pt: Sou eu! John
pt_pt: Sou eu, sou o John!
ru: Это я! Джон.
sk: To som ja! John
tr: Benim! John.
uk: Це я! Джон!
vi: Là tôi đây! John nè

# ST_JohnBunker,JohnBed02_a
source: I found you whilst I was walking around outside
bg: Намерих те докато се разхождах наоколо навън
cs: Našel jsem tě, když jsem se procházel venku
de: Ich habe dich gefunden, als ich da draußen herumgelaufen bin...
es: Te encontré mientras paseaba por ahí fuera
fr: Je t'ai trouvé pendant que je me promenais dehors
it: Ti ho trovato camminando qua fuori
lv: Es tevi atradu, kad staigāju ārā
pl: Znalazłem cię kiedy chodziłem sobie na dworze.
pt: Encontrei você enquanto caminhava lá por fora
pt_pt: Encontrei-te enquanto estava a caminhar lá fora...
ru: Я нашёл тебя пока бродил снаружи
sk: Našiel som ťa, keď som sa vonku prechádzal.
tr: Dışarda dolaşırken seni buldum
uk: Я знайшов тебе, коли виходив назовні...
vi: Tôi tìm thấy anh trong khi tôi đang đi bộ ở bên ngoài

# ST_JohnBunker,JohnBed02_b
source: ...took you back to this research facility.
bg: ...донесох те до изследователската база.
cs: ...a vzal tě do této výzkumné stanice.
de: ... und ich habe dich zurück zu dieser Forschungseinrichtung gebracht.
es: y te llevé de regreso a este centro de investigación.
fr: ... t'ai a ramené à ce centre de recherche.
it: ...e ti ho portato dentro questa struttura di ricerca.
lv: ...aizvedu atpakaļ uz izpētes staciju.
pl: ...zabrałem cię to tego ośrodka badawczego.
pt: ... e o trouxe de volta para este centro de pesquisa.
pt_pt: ...e trouxe-te de volta a este complexo de investigação.
ru: ...притащил тебя в этот исследовательский центр.
sk: ...a priniesol som ťa do tejto výskumnej stanice.
tr: ...bu araştırma tesisine getirdim.
uk: ...притягнув тебе до цього дослідницького центру.
vi: ...rồi đưa anh về sở nghiên cứu này.

# ST_JohnBunker,JohnBed02_c
source: You were in a really bad shape.
bg: Беше в много лошо състояние.
cs: Byl jsi na tom opravdu špatně.
de: Du warst wirklich in einer schlechten Verfassung.
es: Estabas realmente mal.
fr: Tu étais vraiment dans un sale état.
it: Eri conciato davvero male.
lv: Tu biji ļoti nožēlojamā formā.
pl: Byłeś w okropnym stanie.
pt: Você estava muito mal.
pt_pt: Estavas mesmo em péssimo estado.
ru: Ты был в очень плохом состоянии.
sk: Bol si na tom zle.
tr: Kötü bir durumdaydın.
uk: Ти був у дуже поганому стані.
vi: Anh hơi bị thương nặng đấy.

# ST_JohnBunker,JohnBed03_a
source: Hmm... still doesn't look like you're completely with me...
bg: Хмм… все още не изглеждаш напълно в съзнание...
cs: Hmm... pořád to nevypadá, že jsi úplně se mnou...
de: Hmm... sieht noch nicht so aus, als wärst du ganz bei mir...
es: Hmm... Parece que aún no estás del todo conmigo...
fr: Hmm... j'ai l'impression que tu n'es pas encore complètement avec moi...
it: Hmm... sembra che tu sia ancora piuttosto stordito...
lv: Hmm.. izskatās, ka tu joprojām neesi ar mani kopā...
pl: Hmm... nie wygląda na to że jeszcze jesteś całkowicie ze mną...
pt: Hum... ainda não parece que você está completamente comigo...
pt_pt: Hum… parece que ainda não estás 100% acordado...
ru: Хмм.. похоже что ты ещё не до конца пришёл в сознание...
sk: Hmm... asi sa necítiš práve najlepšie...
tr: Hmm... hâlâ benimle tamamen değilsin gibi...
uk: Гмм... не схоже, щоб ти повністю опритомнів...
vi: Hmm... có vẻ như là anh vẫn chưa tỉnh hẳn...

# ST_JohnBunker,JohnBed03_b
source: Maybe you need a bit more rest.
bg: Може би се нуждаеш от още малко почивка.
cs: Možná potřebuješ trochu víc odpočinku.
de: Vielleicht brauchst du noch etwas mehr Ruhe.
es: Quizás necesites descansar un poco más.
fr: Tu as peut-être besoin d'un peu plus de repos.
it: Forse è meglio che riposi ancora.
lv: Varbūt tev nepieciešams vairāk atpūsties.
pl: Chyba potrzebujesz jeszcze trochę odpoczynku.
pt: Talvez você precise descansar um pouco mais.
pt_pt: Talvez precisas de mais descanso.
ru: Может тебе стоит ещё немного отдохнуть.
sk: Možno si len treba trochu odpočinúť.
tr: Belki biraz daha dinlenmen gerekiyor.
uk: Мабуть, тобі треба ще трохи відпочити.
vi: Có lẽ anh nên nghỉ ngơi một chút nữa.

# ST_JohnBunker,JohnBed04_a
source: I'm going to look around this place some more.
bg: Ще разгледам около това място още малко.
cs: Ještě se tu trochu porozhlédnu.
de: Ich werde mich hier noch ein bisschen umsehen.
es: Voy a seguir explorando este sitio un poco más.
fr: Je vais regarder un peu plus autour de cet endroit.
it: Andrò a dare un'occhiata più approfondita a questo posto.
lv: Es apskatīšu šo vietu vēl nedaudz.
pl: Porozglądam się po tym miejscu.
pt: Vou dar uma olhada ao redor deste lugar um pouco mais.
pt_pt: Vou dar mais uma vista de olhos a este lugar.
ru: А когда ты проснёшься, у нас будет масса вещей для обсуждения.
sk: Skúsim toto miesto ešte preskúmať.
tr: Az daha etrafa bakıcağım.
uk: А я ще трохи огляну це місце.
vi: Tôi sẽ đi quanh nơi này một tí.

# ST_JohnBunker,JohnBed04_b
source: When you wake up, we've got things to discuss.
bg: Когато се събудиш, имаме неща за обсъждане.
cs: Až se probudíš, musíme si promluvit.
de: Wenn du aufwachst, haben wir einige Dinge zu besprechen.
es: Cuando te despiertes, tenemos cosas que discutir.
fr: Quand tu te réveilleras, nous aurons des choses à nous dire.
it: Quando ti sveglierai, avremo delle cose di cui parlare.
lv: Kad tu pamosties, mums ir jāaprunājas.
pl: Kiedy się obudzisz, będziemy mieli sprawy do omówienia.
pt: Quando você acordar, temos coisas a discutir.
pt_pt: Quando acordares temos muito para discutir.
ru: Когда проснетесь, у нас найдутся темы для разговора.
sk: Keď sa zobudíš, máme o čom diskutovať.
tr: Uyanınca konuşacaklarımız var.
uk: Коли ти прокинешся, нам буде багато чого обговорити.
vi: Khi anh tỉnh lại, chúng ta cần có việc phải bàn bạc.

# ST_LaserScan01,LaserScan01
source: Arque Scanner (via loudspeaker): Welcome to Arque East. Please stand by for biological scan.
bg: Добре дошли в Арк Ийст. Моля, бъдете готови за биологично сканиране.
cs: Vitejte v Arque Východ. Prosím počkejte na biologický sken.
de: Willkommen in Arque East. Bitte bleiben sie für den biologischen Scan stehen.
es: Bienvenidos a Arque East. Por favor, esperen para la escanear biológica.
fi: Tervetuloa Arquen Itäiselle laitokselle. Odotathan hetken biologista tarkistusta.
fr: Arque Scanner (via haut-parleur): Bienvenue à Arque East. Veuillez patienter pour une analyse biologique.
it: Arque Scanner (altoparlante): Benvenuto ad Arque East. Si prega di attendere lo scan biologico.
ja: Arque Eastへようこそ。生体スキャンが行われるまで待機してください。
lv: Arque Skeneris (pa skaļruni): Sveicināts Arque East. Lūdzu uzgaidiet kamēr tiek veikta bioloģiskā skenēšana.
pl: Witamy w Arque East. Proszę przygotować się na skanowanie biologiczne.
pt: Bem vindo ao Arque East. Por favor, aguarde o exame biológico.
pt_pt: Scanner da Arque (via altifalante): Seja bem-vindo à Arque Este. Por favor, espere até que seja feito um scan biológico.
ro: Bine ați venit la Arque East. Stați în picioare pentru scanare biologică.
ru: Сканер Arque (через громкоговоритель): Добро пожаловать в Arque East. Пожалуйста дождитесь окончания биологического сканирования.
sk: Arque Skener (cez reproduktor): Vitajte v Arque Východ. Prosím počkajte na biologický sken.
tr: Arque Tarayıcısı (hoperlör aracılığıyla): Doğu Arque ye hoşgeldiniz.Biyolojik tarama için bekleyiniz.
uk: Сканер Арке (через гучномовець): Ласкаво просимо до східного крила Арке. Будь ласка, дочекайтеся закінчення біологічного сканування.
vi: Máy Quét Arque (qua loa): Chào mừng tới Arque East. Làm ơn hãy chờ để quét sinh học.

# ST_LaserScan01,LaserScan02
source: Biological scan completed. No foreign material found.
bg: Биологичното сканиране е завършено. Не е намерена чужда материя.
cs: Biologický sken dokončen. Nebyl nalezen cizí materiál.
da: Biologisk scan gennemført. Ingen ukendte materiale fundet.
de: Biologischer Scan abgeschlossen. Kein Fremdmaterial gefunden.
es: Escanear biológica esta complete. No se encontró material extraño.
fa: اسکن بیولوژیکی انجام شد. هیچ گونه ماده‌ی خارجی یافت نشد.
fi: Biologinen tarkistus tehty. Tuntemattomia materiaaleja ei löydetty.
fr: Analyse biologique terminée. Aucun matériau étranger trouvé.
hu: Biológiai ellenőrzés befejezve. Nem találtunk idegen anyagot.
it: Scan biologico completato. Nessun materiale estraneo rilevato.
ja: 生体スキャンが完了しました。異物は検知されませんでした。
lv: Bioloģiskā skenēšana pabeigta. Nav atrasti sveši materiāli.
pl: Skanowanie biologiczne zakończone. Nie znaleziono żadnych obcych materiałów.
pt: Varredura biológica completada. Nenhum material estranho encontrado.
pt_pt: Scan biológico concluído. Não foram encontrados materiais anómalos.
ro: Scanarea biologică a fost finalizată. Nu a fost găsit niciun material străin.
ru: Биологическое сканирование завершено. Чужеродные материалы не найдены.
sk: Biologický sken dokončený. Nebol nájdený cudzí materiál.
sv: Biologisk undersökning klar. Inget främmande material funnet.
tr: Biyolojik tarama tamamlandı. Yabancı madde bulunmadı.
uk: Біологічне сканування завершено. Чужорідних матеріалів не виявлено.
vi: Quét sinh học hoàn tất. Không tìm thấy vật liệu xa lạ.

# ST_LaserScan01,LaserScan03
source: Please proceed, and have a nice day.
bg: Моля, продължете и приятен ден.
cs: Prosím pokračujte a mějte hezký den.
da: Vær sød at fortsætte, og ha' en god dag.
de: Bitte gehen sie weiter und haben sie einen schönen Tag.
es: Por favor proceda, y tenga un buen día.
fa: لطفا ادامه دهید، و روز خوبی داشته باشید.
fi: Voitte jatkaa, ja hyvää päivän jatkoa.
fr: Veuillez procéder et passez une bonne journée.
hu: Legyen szíves tovább haladni és legyen szép napja.
it: Proceda pure, buona giornata.
ja: 前に進み、素敵な一日を過ごしてください。
lv: Dodieties tālāk, un lai Jums jauka diena.
pl: Proszę, kontynuuj i życzę miłego dnia.
pt: Por favor, prossiga e tenha um bom dia.
pt_pt: Por favor avance, e esperemos que tenha um bom dia.
ro: Vă rugăm să continuați și să aveți o zi plăcută.
ru: Пожалуйста проходите. Хорошего вам дня.
sk: Prosím pokračujte a majte pekný deň.
sv: Vänligen fortsätt, och ha en trevlig dag.
tr: Devam edin,ve iyi günler.
uk: Будь ласка, проходьте. Гарного вам дня.
vi: Làm ơn hãy tiến hành, chúc một ngày tốt lành.

# ST_Newspaper01,CallOut1
source: “I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”
bg: "Работих във Филс повече от 10 години и те просто ме уволниха. Безсърдечно е."
cs: "Pracoval jsem u Phila víc jak 10 let a jen tak mě propustili. Je to kruté."
de: “Ich arbeitete seit über 10 Jahren bei Phil und Sie haben mich einfach so entlassen. Es ist herzlos.”
es: "He trabajado en Phil’s por más de 10 años, y simplemente me dejaron marcharme. Es despiadado."
fa: "من 10 سال تو Phil's کار کردم، اونوقت یهو اینجوری ولم کردن؟ خیلی کار بی‌عاطفه‌ایه."
fi: “Olen ollut töissä Phillillä jo yli 10 vuotta, ja he vain laittoivat minut pellolle. Niin sydämetöntä.”
fr: « J'ai travaillé chez Phil's pendant plus de 10 ans et maintenant, ils me laissent partir. Ils sont sans cœur ».
it: Ho lavorato per la Phillip per 10 anni, e mi licenziano così. Senza cuore.
ja: 「フィリップスで10年以上働いていたのに、解雇されたんです。心無い対応だと思います。」
lv: “Esmu strādājis pie Fila ilgāk par 10 gadiem, taču viņi mani vienkārši padzina. Tas ir cietsirdīgi.”
pl: “Pracowałem u Phila od ponad 10 lat, a oni po prostu pozwolili mi odejść. To bezduszne.”
pt: “Estive trabalhando na Phillip’s por mais 10 anos, e eles simplesmente me dispensaram. É cruel.”
pt_pt: "Trabalhei na Phillips Pharmaceuticals durante mais de 10 anos, e simplesmente despediram-me. Foi cruel."
ro: "Am lucrat la Phil mai bine de 10 ani și ei mă dau afară. Este crud."
ru: "Я работал в Phil’s больше 10 лет, а они просто уволили меня. Это бессердечно."
sk: "Pracoval som u Phila viac ako 10 rokov a len tak ma prepustili. Je to kruté."
tr: Ben Phille 10 yıl üzerinde çalışıyorum ve benim gitmeme izin verdiler. Bu vicdansızlık.
uk: “Я пропрацював у Філ більше 10 років, а вони просто звільнили мене. Це безсердечно.”
vi: "Tôi đã làm việc ở quán của Phil khoảng 10 năm rồi, và họ đuổi tôi đi. Thật là quá đáng."

# ST_Newspaper01,Headline
source: ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS
bg: КОРПОРАЦИЯ АРК ЗАВЪРШИ ЗАКУПУВАНЕТО НА ФИЛИПС ФАРМАСЮТИКЪЛС
cs: ARQUE CORPORATION DOKONČILO AKVIZICI PHILLIP'S PHARMACEUTICALS
de: ARQUE CORPORATION SCHLIESST ÜBERNAHME VON PHILLIP'S PHARMACEUTICALS AB
es: ARQUE CORPORATION COMPLETA LA ADQUISICIÓN DE PHILLIP'S PHARMACEUTICALS
fa: شرکت آرک، پروسهی اکتساب شرکت داروسازی فیلیپ را کامل کرد
fi: ARQUE CORPORATION SAI PHILLIPS PHARMACEUTICALS'N OSTON PÄÄTÖKSEEN
fr: ARQUE CORPORATION FINALISE L'ACQUISITION DE PHILLIP'S PHARMACEUTICALS
it: ARQUE CORPORATION COMPLETA ACQUISIZIONE DI PHILLIP'S PHARMACEUTICALS
ja: ARQUE CORPORATIONがフィリップス製薬の買収を完了
lv: ARQUE KORPORĀCIJA PABEIDZ PHILLIP'S PHARMACEUTICALS IEGĀDI
pl: AQRUE CORPORATION KOŃCZY NABYWANIE FARMACEUTYKÓW PHILLIPA
pt: CORPORAÇÃO ARQUE COMPLETA AQUISIÇÃO DA PHILLIP'S PRODUTOS FARMACÊUTICOS
pt_pt: ARQUE COMPLETA AQUISIÇÃO DA PHILLIPS PHARMACEUTICALS
ro: CORPORAȚIA ARQUE FINALIZEAZA ACHIZIȚIONAREA FARMACIEI LUI PHILLIP
ru: ARQUE CORPORATION ЗАВЕРШАЕТ ПРИОБРЕТЕНИЕ PHILLIP'S PHARMACEUTICALS
sk: ARQUE CORPORATION DOKONČUJE AKVIZÍCIU PHILLIP'S PHARMACEUTICALS
tr: ARQUE ŞİRKETİ PHİLLİP'İN İLAÇLARINI ALMAYI TAMAMLADI
uk: КОРПОРАЦІЯ АРКЕ ЗАКІНЧУЄ ПРИДБАННЯ ФІЛІПС ФАРМАСЮТІКАЛС

# ST_Newspaper01,Headline2
source: SHIPS "DANGEROUSLY CLOSE" TO COLLISIONS WITHOUT LIGHTHOUSE
bg: КОРАБИ "ОПАСНО БЛИЗО" ДО СБЛЪСЪК БЕЗ ФАР
cs: LODĚ JSOU "NEBEZPEČNĚ BLÍZKO" HAVÁRIÍM BEZ MAJÁKU
de: SCHIFFE "IN DER NÄHE SIND OHNE LEUCHTTURM" EINER KOLLISION AUSGESETZT
es: LOS BARCOS ESTÁN "MUY CERCA" DE COLISIONAR POR FALTA DE FARO
fa: کشتی ها "شدید نزدیک به برخورد" هستند بدون فانوس دریایی
fi: LAIVAT "VAARALLISEN LÄHELLÄ" TÖRMÄYKSIIN ILMAN MAJAKKAA
fr: NAVIRES « DANGEREUSEMENT SUR LE POINT » DE S'ÉCRASER EN L'ABSENCE DE PHARE
it: NAVI IN "IMMINENTE RISCHIO" DI COLLISIONE CON FARO
ja: 灯台がなく、船が危うく衝突
lv: KUĢI "BĪSTAMI TUVU" SADURSMĒM BEZ BĀKAS
pl: STATKI "NIEBEZPIECZNIE BLISKO" DO KOLIZJI BEZ LATARNI MORSKIEJ
pt: NAVIOS "PERIGOSAMENTE PRÓXIMOS" A COLISÕES SEM FAROL
pt_pt: NAVIOS "EM ELEVADO RISCO" DE COLISÕES SEM FAROL
ro: CORĂBII "PERICULOS DE APROAPE" DE LOVITURI FĂRĂ FAR
ru: КОРАБЛИ НАХОДЯТСЯ "В ОПАСНОЙ БЛИЗОСТИ" ДО СТОЛКНОВЕНИЙ БЕЗ МАЯКА
sk: LODE SÚ "NEBEZPEČNE BLÍZKO" HAVÁRIAM BEZ MAJÁKU
tr: GEMİLER "TEHLİKELİ DERECEDE YAKIN" DENİZ FENERİ OLMADAN BİRBİRLERİYLE ÇARPIŞABİLİR
uk: БЕЗ МАЯКА КОРАБЛЯМ "ЗАГРОЖУЄ ЗІТКНЕННЯ"

# ST_Newspaper01,Headline3
source: RED ALGAE NUMBERS STRONG
bg: БРОЯТ НА ЧЕРВЕНИТЕ ВОДОРАСЛИ Е ВИСОК
cs: ČERVENÉ ŘASY SE RYCHLE MNOŽÍ
de: DIE ANZAHL DER ROTEN ALGEN STEIGT
es: GRAN NÚMERO DE ALGAS ROJAS
fa: مقدار زیاد جلبک قرمز قابل توجه است
fi: PUNALEVÄ REHOTTAA
fr: NOMBRE ÉLEVÉ D'ALGUES ROUGES
it: ALGHE ROSSE IN COSTANTE CRESCITA NUMERICA
ja: 赤い藻が大発生
lv: SARKANO ALĢU SKAITĻI IR AUGSTI
pl: CZERWONE GLONY
pt: NÚMEROS FORTES DAS ALGAS VERMELHAS
pt_pt: CONCENTRAÇÕES ELEVADAS DE ALGAS VERMELHAS
ro: NUMĂRUL DE ALGE RO?II ESTE PUTERNIC
ru: КОЛИЧЕСТВО КРАСНЫХ ВОДОРОСЛЕЙ РАСТЕТ
sk: ČERVENÉ RIASI SA RÝCHLO MNOŽIA
tr: KIRMIZI YOSUN GÜÇLÜLÜĞÜ SİMGELER
uk: КІЛЬКІСТЬ ЧЕРВОНИХ ВОДОРОСТЕЙ РОСТЕ

# ST_Newspaper01,Navigation1
source: MORE ON PAGE 11
bg: ПОВЕЧЕ НА СТРАНИЦА 11
cs: VÍC NA STRANĚ 11
de: MEHR AUF SEITE 11
es: MÁS EN LA PÁGINA 11
fa: توضیحات بیشتر در صفحه 11
fi: LISÄÄ SIVULLA 11
fr: PLUS SUR LA PAGE 11
it: PIÚ A PAGINA 11
ja: 11面の詳細
lv: VAIRĀK 11. LAPPUSĒ
pl: WIĘCEJ NA STRONIE 11
pt: MAIS NA PÁGINA 11
pt_pt: MAIS NA PÁGINA 11
ro: MAI MULT LA PAGINA 11
ru: БОЛЬШЕ НА СТРАНИЦЕ 11
sk: VIAC NA STRANE 11
tr: SAYFA 11 DE DAHA FAZLA
uk: БІЛЬШЕ НА СТОРІНЦІ 11
vi: ĐỌC THÊM Ở TRANG 11
