Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Newspaper02,Body06
source: Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors.
bg: Известия бяха връчени на тридесет работници в началото на миналата седмица, след като корпорация Арк завърши закупуването на фармацевтичния производител Филипс Фармасютикълс. Закупуването беше последвано от публичен банкрут на предишния собственик, което доведе до търсене на инвеститори.
cs: 30 zaměstnanců dostalo oznámení minulý týden po tom, co společnost Arque Corporation dokončila svojí akvizici místní farmaceutický společnosti Phillips Pharmaceuticals. Koupě následovala po veřejném krachu minulého majitele, způsobené hledáním nových investoru.
de: Anfang letzter Woche erhielten 30 Mitarbeiter eine Mitteilung, als die riesige Arque Corporation den Erwerb des hier ansässigen Pharmaherstellers Phillips Pharmaceuticals abschloss. Der Aufkauf erfolgte bei einem sehr öffentlichen Nervenzusammenbruches des Vorbesitzers, was zu einer Suche nach Investoren führte.
es: Treinta trabajadores recibieron notificación a principios de la semana pasada de que el gigante Arque Corporation había completado la adquisición del fabricante local de productos farmacéuticos Phillips Pharmaceuticals. La compra llega después del colapso público del anterior propietario, resultante en la búsqueda de inversores.
fa: سی کارمند نامه‌ی اخراجشان را هفته‌ی پیش زودتر از انتظار گرفتند وقتی شرکت بزرگ آرک پروسه‌ی اکتساب شرکت داروسازی محلی فیلیپ را کامل کرد. این اکتساب باعث ایجاد یک از هم پاشی مالک قبلی در عموم شد که باعث جستجو برای سرمایه گزاران شد.
fi: Kolmellekymmenelle työntekijälle annettiin ilmoitus aikaisin viime viikolla kun yhtiöjätti Arque Corporation viimeisteli paikallisen lääkevalmistajan Phillips Pharmaceuticals'in oston. Yhtiökauppa tapahtui pian sen jälkeen, kun yhtiön edellinen johtaja esitti hermoromahduksensa hyvin julkisesti, jonka seurauksena yhtiölle alettiin etsimään sijoittajia.
fr: Trente employés ont remarqué en début de semaine dernière que le géant Arque Corporation a fait l'acquisition de Phillips Pharmaceuticals, le fabricant pharmaceutique local. Le rachat fait suite à la dépression nerveuse de son ancien propriétaire, résultant à une recherche d'investisseurs.
it: Trenta lavoratori sono stati licenziati la scorsa settimana quando il gigante Arque Corporation ha completato l'acquisizione del fabbricante locale di farmaci Phillip's Pharmaceuticals. L'acquisto viene in seguito ad un crollo nervoso pubblico del proprietario precedente, risultando in una ricerca per nuovi investitori.
ja: 大企業のArque Corporation が地元の製薬会社フィリップス製薬の買収を完了した先週初め、30人の労働者に通知が手渡された。この買収は以前の所有者の重大な精神異常が公のものとなってからのもので、結果として投資家を探すこととなっていた。
lv: Pagājušās nedēļas sākumā trīsdesmit darbiniekiem tika izsniegti atlūgumi, jo milzis Arque Corporation pabeidza vietējā farmācijas ražotāja Phillips Pharmaceuticals iegādi. Izpirkšana notiek pēc iepriekšējā īpašnieka ļoti publiskas krīzes, kuras rezultātā tika meklēti investori.
pl: Trzydziestu pracowników otrzymało wypowiedzenia na początku ubiegłego tygodnia, gdy gigantyczna korporacja Arque sfinalizowała przejęcie lokalnego producenta farmaceutyków Phillips Pharmaceuticals. Wykup następuje po bardzo publicznym załamaniu poprzedniego właściciela, co skutkuje poszukiwaniem inwestorów.
pt: Foram entregues a trinta trabalhadores avisos no começo da semana passada enquanto que gigante Corporação Arque completava sua aquisição da fabricante de produtos farmacêuticos locais Farmacêutica Phillips. A compra se segue após um colapso público do dono anterior, que resultou em uma busca por investidores.
pt_pt: Trinta trabalhadores foram notificados no início da semana passada quando a empresa gigante 'Arque Corporation' completou a aquisição do fabricante farmacêutico local 'Phillips Pharmaceuticals'. A aquisição ocorreu após o dono anterior ter tido um colapso emocional em público, resultando na procura de investidores.
ro: 30 de muncitori au fost înștiințați săptămâna trecută când marea Arque Corporation și-a completat achiziționarea aprovizionatorului de produse farmateutice Phillips Pharmaceuticals. Achiziția are ca consecință o revoltă a publicului fostului proprietar, așa că trebuie să se găsească noi investitori.
ru: В начале прошлой недели тридцати сотрудникам были вручены уведомления о том, что огромная корпорация Arque завершила приобретение местного фармацевтического производителя Phillips Pharmaceuticals. Сделка последовала вслед за общественным признанием банкротства предыдущего владельца компании, из-за чего и начался поиск новых инвесторов.
sk: Tridsať zamestnancov dostalo oznámenia minulý týždeň potom, ako obor Arque Corporation dokončil svoju akvizíciu miestnej farmaceutickej spoločnosti Phillips Pharmaceuticals. Kúpa následovala po verejnom vyhorení minulého majiteľa, spôsobujúcemu hľadanie nových investorov.
tr: Büyük Arque Şirketi, yerel ilaç üreticisi Phillips Pharmaceuticals'ı satın almasını tamamladığından, otuz işçi geçen hafta başında haber verildi. Bu satın alma, önceki sahibinin kamuya açık bir şekilde bölünmesini takiben yatırımcıların aranmasına neden oldu.
uk: На початку тижня тридцять працівників отримали звістки про звільнення, коли Корпорація Арке завершила придбання місцевого фармацевтичного виробника Філіпс Фармасютікалс. Придбання вилилося у привселюдну істерику колишнього власника компанії, через що розпочався пошук нових інвесторів..

# ST_Newspaper02,Callout01
source: "TOO FEW" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD
bg: "ТВЪРДЕ МАЛКО" КОРАБИ, ЗА ДА ИМА ПРОБЛЕМ С БЕЗОПАСТНОСТТА, КАЗВА БРЕГОВАТА ОХРАНА
cs: "PŘÍLIŠ MÁLO LODÍ", ABY ŠLO O PROBLÉM, ŘÍKÁ POBŘEŽNÍ STRÁŽ
de: "ZU WENIG" SCHIFFE UM EIN SICHERHEITSPROBLEM ZU SEIN, SAGT DIE KÜSTENWACHE
es: "DEMASIADOS POCOS" BARCOS COMO PARA CONSTITUIR UN PROBLEMA DE SEGURIDAD, AFIRMA LA GUARDIA COSTERA
fa: گارد ساحلی میگوید "تعداد کشتی ها زیادی کم است" که بخواهد باعث نگرانی امنیتی بشود
fi: "LIIAN VÄHÄN" LAIVOJA TURVALLISUUSRISKIIN, SANOO RANNIKKOVARTIOSTO
fr: « TROP PEU » DE NAVIRES POUR ÊTRE UNE QUESTION DE SÉCURITÉ, NOUS ONT CONFIÉ LES GARDE-CÔTES
it: "TROPPO POCHE" NAVI PER AVERE PERICOLI DI SICUREZZA, DICE GUARDIA COSTIERA
ja: 沿岸警備隊曰く、船の交通量は非常に少なく安全性を考慮するに至らない
lv: "PARĀK MAZ KUĢU", LAI RASTOS DROŠĪBAS PROBLĒMA, SAKA KRASTA APSARGS
pl: "ZBYT MAŁO" STATKÓW, BY BYŁO ZAGROŻENIE DLA BEZPIECZEŃSTWA, MÓWI STRAŻ PRZYBRZEŻNA
pt: "POUCOS" BARCOS PARA SER UM PROBLEMA DE SEGURANÇA, DIZ A GUARDA COSTEIRA
pt_pt: "NÃO HÁ NAVIOS SUFICIENTES PARA QUE ISTO SEJA CONSIDERADO UM PROBLEMA DE SEGURANÇA" AFIRMA O GUARDA COSTEIRO
ro: PREA PUȚNE VAPOARELE SĂ FIE COORDONATE ÎN SIGURANȚĂ, SPUNE PAZNICUL DE COASTĂ
ru: По словам береговой охраны, кораблей «слишком мало», чтобы беспокоиться по поводу безопасности
sk: "PRÍLIŠ MÁLO LODÍ", ABY IŠLO O PROBLÉM, TVRDÍ POBREŽNÁ STRÁŽ
tr: "ÇOK FAZLA" SAHİL GÜVENLİK GEMİLER GÜVENLİK SIKINTISI ÇIKARACAK DEDİ
uk: "ЗАМАЛО" КОРАБЛІВ, ЩОБ ПЕРЕЖИВАТИ, КАЖЕ БЕРЕГОВА ОХОРОНА

# ST_Newspaper02,Headline01
source: LIGHTHOUSE DECOMMISSIONED
bg: ФАРЪТ ИЗВЕДЕН ОТ ЕКСПЛОАТАЦИЯ
cs: MAJÁK VYŘAZENÝ Z PROVOZU
de: LEUCHTTURM AUSSER BETRIEB
es: FARO DESMANTELADO
fa: فانوس دریایی تخریب شد
fi: MAJAKKA POISTETTU KÄYTÖSTÄ
fr: PHARE DÉSAFFECTÉ
it: FARO DECOMMISSIONATO
ja: 灯台 廃灯へ
lv: BĀKA PAMESTA
pl: LATARNIA MORSKA ZLIKWIDOWANA
pt: FAROL DESCOMISSIONADO
pt_pt: FAROL DESATIVADO
ro: FARUL ÎNCHIS
ru: МАЯК ВЫВЕДЕН ИЗ ЭКСПЛУАТАЦИИ
sk: MAJÁK VYRADENÝ Z PREVÁDZKY
tr: DENİZ FENERİ GÖREVDEN ALINDI
uk: МАЯК ВИВЕДЕНО З ЕКСПЛУАТАЦІЇ
vi: NGỌN HẢI ĐĂNG ĐÃ NGỪNG HOẠT ĐỘNG

# ST_Newspaper02,Headline02
source: LOCAL SCARECROW COMPETITION UNDERWAY
bg: МЕСТНОТО СЪСТЕЗАНИЕ ЗА ПЛАШИЛА СЕ ПРОВЕЖДА В МОМЕНТА
cs: BLÍŽÍ SE MÍSTNÍ PŘEHLÍDKA STRAŠÁKŮ
de: ÖRTLICHER VOGELSCHEUCHEN-WETTBEWERB GESTARTET
es: EL CAMPEONATO LOCAL DE ESPANTAPÁJAROS ESTÁ EN MARCHA
fa: مسابقه‌ی محلی ساخت مترسک در راه است
fi: PAIKALLINEN LINNUNPELÄTINKILPAILU MENEILLÄÄN
fr: COMPÉTITION LOCALE D'ÉPOUVANTAILS
it: COMPETIZIONE LOCALE DI SPAVENTAPASSERI IN CORSO
ja: ご当地名物カカシ品評会 開催中
lv: VIETĀJAIS PUTNUBIEDĒKĻU KONKURSS IR SĀCIES
pl: TRWA LOKALNA KONKURENCJA NA STRACHY NA WRÓBLE
pt: COMPETIÇÃO LOCAL DE ESPANTALHO A CAMINHO
pt_pt: COMPETIÇÃO LOCAL DE ESPANTALHOS A DECORRER
ro: COMPETIȚIA LOCALĂ DE SPERIETORI DE CIORI E PE DRUM
ru: В городе проходит конкурс на лучшее пугало
sk: BLÍŽI SA MIESTNA PREHLIADKA STRAŠIAKOV
tr: YEREL KORKULUK KAPIŞMASI DEVAM EDİYOR
uk: В МІСТІ ПРОХОДИТЬ КОНКУРС ОПУДАЛ
vi: CUỘC THI QUẠ TẠI ĐỊA PHƯƠNG

# ST_Newspaper02,Headline03
source: LOST
bg: ИЗГУБЕН
cs: HLEDÁ SE
de: VERLOREN GEGANGEN
es: EXTRAVIADO
fa: گمشده
fi: KADONNUT
fr: PERDU
it: SMARRITO
ja: 尋ね猫
lv: PAZUDIS
pl: ZAGINĄŁ
pt: PERDIDO
pt_pt: PERDIDO
ro: PIERDUT
ru: Пропажа
sk: HĽADÁ SA
tr: KAYIP
uk: ШУКАЮ
vi: MẤT TÍCH

# ST_Newspaper02,Headline04
source: ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS
bg: КОРПОРАЦИЯ АРК ЗАКУПУВА ФИЛИПС ФАРМАСЮТИКЪЛС
cs: ARQUE CORPORATION ODKUPUJE PHILLIPS PHARMACEUTICALS
de: ARQUE CORPORATION ÜBERNIMMT PHILLIPS PHARMACEUTICALS
es: ARQUE CORPORATION ADQUIERE PHILLIPS PHARMACEUTICALS
fa: شرکت آرک سهام شرکت داروسازی فیلیپ را خرید
fi: ARQUE CORPORATION OSTAA PHILLIPS PHARMACEUTICALSIN
fr: ARQUE CORPORATION ACQUIERT PHILLIPS PHARMACEUTICALS
it: ARQUE CORPORATION INGLOBA PHILLIP'S PHARMACEUTICALS
ja: ARQUE CORPORATIONがフィリップス製薬を買収
lv: ARQUE KORPORĀCIJA PĀRŅEM ĪPAŠUMĀ PHILLIPS PHARMACEUTICALS
pl: ARQUE CORPORATION NABYWA FARMACEUTYKI PHILLIPSA
pt: CORPORAÇÃO ARQUE ADQUIRE PHILLIPS PRODUTOS FARMACÊUTICOS
pt_pt: ARQUE COMPLETA AQUISIÇÃO DA PHILLIPS PHARMACEUTICALS
ro: ARQUE CORPORATION ACHIZIOȚIONEAZA PHILLIPS PHARMACEUTICALS
ru: Корпорация Arque приобрела фармацевтическую компанию Phillips
sk: ARQUE CORPORATION ODKUPUJE PHILLIPS PHARMACEUTICALS
tr: ARQUE ŞİRKETİ PHİLLİPS PHARMACEUTICALS'I DEVRALIYOR
uk: КОРПОРАЦІЯ АРКЕ ПРИДБАЛА ФІЛІПС ФАРМАСЮТІКАЛС
vi: TẬP ĐOÀN ARQUE MUA LẠI DƯỢC PHẨM PHILLIPS

# ST_Newspaper02,ReadMore01
source: MORE ON PAGE 7
bg: ПОВЕЧЕ НА СТРАНИЦА 7
cs: VÍC NA STRANĚ 7
de: MEHR AUF SEITE 7
es: MÁS EN LA PÁG. 7
fa: توضیحات بیشتر در صفحه 7
fi: LISÄÄ SIVULLA 7
fr: PLUS D'INFORMATIONS SUR LA PAGE 7
it: DI PIÚ A PAGINA 7
ja: 7面の詳細
lv: VAIRĀK 7. LAPPUSĒ
pl: WIĘCEJ NA STRONIE 7
pt: MAIS NA PÁGINA 7
pt_pt: MAIS NA PÁGINA 7
ro: MAI MULT LA PAGINA 7
ru: Подробнее на странице 7
sk: VIAC NA STRANE 7
tr: SAYFA 7 DE DAHA FAZLA
uk: БІЛЬШЕ НА СТОРІНЦІ 7
vi: ĐỌC THÊM Ở TRANG 7

# ST_Newspaper02,ReadMore02
source: MORE ON PAGE 10
bg: ПОВЕЧЕ НА СТРАНИЦА 10
cs: VÍC NA STRANĚ 10
de: MEHR AUF SEITE 10
es: MÁS EN LA PÁG. 10
fa: توضیحات بیشتر در صفحه 10
fi: LISÄÄ SIVULLA 10
fr: PLUS D'INFORMATIONS SUR LA PAGE 10
it: DI PIÚ A PAGINA 10
ja: 10面の詳細
lv: VAIRĀK 10. LAPPUSĒ
pl: WIĘCEJ NA STRONIE 10
pt: MAIS NA PÁGINA 10
pt_pt: MAIS NA PÁGINA 10
ru: Подробнее на странице 10
sk: VIAC NA STRANE 10
tr: SAYFA 10 DA DAHA FAZLA
uk: БІЛЬШЕ НА СТОРІНЦІ 10
vi: ĐỌC THÊM Ở TRANG 10

# ST_NewspaperShared,ReadMore
source: MORE INSIDE
bg: ПОВЕЧЕ ВЪТРЕ
cs: VÍCE UVNITŘ
de: MEHR IM INNEREN
es: MÁS DENTRO
fa: توضیحات بیشتر در داخل
fi: LISÄÄ SISÄLLÄ
fr: PLUS INSIDE
it: DI PIÚ ALL'INTERNO
ja: もっと詳しく
lv: VAIRĀK IEKŠPUSĒ
pl: WIĘCEJ W ŚRODKU
pt: MAIS DENTRO
pt_pt: MAIS NAS PRÓXIMAS PÁGINAS
ro: MAI MULT ÎNĂUNTRU
ru: Читайте больше внутри
sk: VIAC VO VNÚTRI
tr: İÇİNDE DAHA FAZLA
uk: БІЛЬШЕ ВСЕРЕДИНІ
vi: ĐỌC THÊM

# ST_NewspaperShared,Tagline
source: THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE.
bg: ПЪРВИ ЗА НОВИНИ, КЛЮКИ, СПОРТ, ШОУБИЗНЕС, БИЗНЕС, И КРЪСТОСЛОВИЦИ. ТОВА Е ВАШИЯТ ВЕСТНИК, ВАШИЯТ ЖИВОТ.
cs: JEDNIČKA V OBLASTI ZPRÁV, KLEPU, SPORTU, ŠOUBYZNYSU, OBCHODU A KŘÍŽOVEK. VAŠE NOVINY, VÁŠ ŽIVOT.
de: DIE ERSTE WAHL FÜR NACHRICHTEN, KLATSCH, SPORT, SHOWBIZ, WIRTSCHAFT UND KREUZWORTRÄTSEL. IHRE ZEITUNG, IHR LEBEN.
es: TU PRIMERA FUENTE DE NOTICIAS, CHISMES, DEPORTES, ESPECTÁCULOS, NEGOCIOS Y CRUCIGRAMAS. ES TU DIARIO, TU VIDA.
fa: اولین منبع شما برای اخبار، شایعات، ورزش، کسب و کار و جدل کلمات. روزنامه‌ی شماست و زندگی شما.
fi: ENSIMMÄISENÄ UUTISET, JUORUT, URHEILU, KULTTUURI, TALOUS JA RISTIKOT. SINUN SANOMALEHTI, SINUN ELÄMÄ.
fr: LE PREMIER POUR LES ACTUS GOSSIP, SPORT, SHOWBIZ, BUSINESS ET MOTS CROISÉS. C'EST VOTRE JOURNAL, VOTRE VIE.
it: AL PRIMO POSTO PER NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS E PAROLE CROCIATE. É IL TUO GIORNALE, LA TUA VITA.
ja: ニュースにゴシップ、スポーツ、芸能、ビジネス、クロスワードを素早くお届け。これぞ新聞、そしてあなたの生活へ。
lv: PIRMAJĀ VIETĀ ZIŅĀS, TENKĀS, SPORTĀ, ŠOVBIZNESĀ, BIZNESĀ UN KRUSTVĀRDU MĪKLĀS. TAVS LAIKRAKSTS, TAVA DZĪVE.
pl: NAJNOWSZE WIADOMOŚCI, PLOTKI, SPORT, SHOWBIZNES, BIZNES I KRZYŻÓWKI. TO TWOJA GAZETA, TWOJE ŻYCIE.
pt: O NÚMERO 1 EM NOTÍCIAS, FOFOCAS, ESPORTES, ENTRETENIMENTO, NEGÓCIOS E PALAVRAS CRUZADAS. O SEU JORNAL, A SUA VIDA.
pt_pt: O Nº 1 EM NOTÍCIAS, SOCIEDADE, DESPORTO, CELEBRIDADES, NEGÓCIOS E PALAVRAS-CRUZADAS. O SEU JORNAL, A SUA VIDA.
ro: PRIMUL LA ȘTIRI, BÂRFE, SPORT, SHOWBIZ, AFACERI ȘI CUVINTE ÎNCÂLCITE. ESTE ZIARUL TAU, VIAȚA TA.
ru: Передовая новостей, сплетен, спорта, эстрады, бизнеса и кроссвордов. Ваша газета для вашей жизни.
sk: JEDNOTKA V OBLASTI SPRÁV, KLEBIET, ŠPORTU, SHOWBIZU, BIZNISU A KRÍŽOVIEK. VAŠE NOVINY, VÁŠ ŽIVOT.
tr: HABERLER İÇİN İLK, SOHBET, SPOR, EĞLENCE SEKTÖRÜ, PİYASALAR VE BULMACA. SENİN GAZATEN, SENİN HAYATIN.
uk: ПЕРШІ З НОВИНАМИ, ПЛІТКАМИ, СПОРТОМ, ШОУБІЗНЕСОМ, БІЗНЕСОМ ТА КРОСВОРДАМИ. ЦЕ ТВОЯ ГАЗЕТА. ТВОЄ ЖИТТЯ.

# ST_NewspaperShared,Title
source: WENTWORTH HERALD
bg: УЕНТУЪРТ ХЕРАЛД
cs: WENTHWORTHSKÝ POSEL
fa: ونتورف هرالد
fi: WENTWORTHIN SANOMAT
ja: ウェントワース・ヘラルド
lv: VENTVORTAS HERALDS
ru: ВЕСТНИК ВЕНТВОРТА
sk: WENTHWORTHSKÝ POSOL
tr: WENWORTH HERALD
uk: ВІСНИК ВЕНТВОРТА

# ST_NewsReport01,NewsReport01
source: News Presenter (on TV): The private security firm Sokol-Glockner has been criticised for the second time this year
bg: Частната фирма за сигурност Сокол-Глокнер беше критикувана за втори път тази година
cs: Televizní Moderátor (v TV): Soukromá bezpečnostní firma Sokol-Glockner byla terčem kritiky tento rok již po druhé
de: Das private Sicherheitsunternehmen Sokol-Glockner stand in diesem Jahr zum zweiten Mal unter Kritik,
es: La compañía de seguridad privada Sokol-Glockner ha sido criticada por segunda vez este año.
fi: Yksityistä turvallisuusfirmaa Sokol-Glockneria on kritisoitu toistamiseen tänä vuonna
fr: Présentateur du journal télévisé : la société de sécurité privée Sokol-Glockner est sous le feu des critiques pour la deuxième fois de l'année,
it: Giornalista (in TV): Firma di sicurezza privata Sokol-Glockner criticata per la seconda volta quest'anno
ja: 民間警備会社Sokol-Glocknerが防護任務で実弾を手荒く使用している件で
lv: Ziņu diktors (TV): Privātā drošības firma Sokol-Glockner šogad tikusi kritizēta jau otro reizi
pl: Prywatna firma ochroniarska Sokol-Glockner została w tym roku po raz drugi skrytykowana
pt: A firma privada de segurança Sokol-Glockner foi criticada pela segunda vez nesse ano
pt_pt: Apresentador do Noticiário (na televisão): A firma de segurança privada Sokol-Glockner foi alvo de críticas pela segunda vez este ano
ro: Firma de securitate privată Sokol-Glockner a fost criticată pentru a doua oară în acest an
ru: Частная охранная фирма Sokol-Clockner была раскритикована второй раз в этом году
sk: Televízny Moderátor (v TV) : Súkromná bezpečnostná firma Sokol-Glockner sa tento rok už po tretí krát stala tečom kritiky.
tr: Televizyondaki Sunucu:Özel güvenlik firması Sokol-Glockner bu yıl ikinci kez eleştirildi
uk: Ведучий новин (з телевізора): Приватна охоронна компанія Сокол-Глокнер вже вдруге за рік піддається критиці
vi: Người Dẫn Chương Trình Thời Sự (trên TV): Công ty an ninh tư nhân Sokol-Glockner đã bị chỉ trích lần thứ hai trong năm nay

# ST_NewsReport01,NewsReport02
source: with its heavy handed use of live ammunition in its protective assignments.
bg: за голямата употреба на живи амуниции в задачите за защита.
cs: kvůli nadměrnému používání ostré munice v ochranných úkonech.
da: med dens store brug af ammunition I dens beskyttende afleveringer.
de: weil sie bei ihren Schutzaufgaben scharfe Munition eingesetzt haben.
es: por el uso intensivo de munición real en sus misiones de protección.
fa: بخاطر استفاده‌ی سنگینش از فشنگ های کشنده در ماموریت های امنیتی اش.
fi: liittyen heidän rankkaan kovien ammusten käyttöön suojelutehtävissään.
fr: à cause de son utilisation intensive de balles réelles dans le cadre de ses missions de protection.
hu: a biztonsági részlegeik esetlen éles lőszer kezelése miatt.
it: con la mano pesante per utilizzo di munizioni vive nei suoi incarichi di protezione.
ja: 今年に入って二度目の批判を受けた。
lv: par to, ka tās aizsargāšanas uzdevumos tiek izmantota īsta munīcija.
pl: za intensywne używanie ostrej amunicji w zadaniach ochronnych.
pt: por causa do uso pesado de munição real nas suas tarefas de proteção.
pt_pt: pelo seu uso indevido de munições reais nas suas missões de segurança.
ro: cu utilizarea mână de muniție în mână, în misiunile sale de protecție.
ru: по причине чрезмерного использования снаряжения в своих защитных целях.
sk: kvôli častému použitiu ostrej munície na ochranných misiach.
sv: med sin kraftiga användning av skarp ammunition i sina skyddsuppdrag.
tr: görevlerinde gerçek cephane kullanmakla birlikte.
uk: за надмірне використання бойових набоїв у своїх операціях.
vi: với việc sử dụng rất nhiều đạn dược trong các nhiệm vụ bảo vệ.

# ST_NewsReport01,NewsReport03
source: The company’s policy states that live ammunition is to be used on all assignments,
bg: Политиката на компанията гласи, че живи амуниции трябва да се използват за всички задачи,
cs: Politika společnosti uvádí, že ostrá munice má být používána na všech úkonech,
da: Selvskabtes regler fortæller at ammunition vil blive blevet brugt på alle afleveringer,
de: Ihre Firmenpolitik besagt, dass für alle Einsätze scharfe Munition verwendet werden soll.
es: La política de la compañía establece que la munición real debe usarse en todas las misiones,
fa: سیاست شرکت تعیین کرده که از مهمات زنده در تمام وظایف استفاده شود،
fi: Yhtiön ohjeistus sanoo, että kovia ammuksia on käytettävä kaikissa tehtävissä,
fr: La politique de l'entreprise est d'autoriser l'utilisation de balles réelles sur toutes les missions,
hu: A cég irányelvei közt szerepel hogy minden részlegen élő lőszert kell használni,
it: La polizza della compagnia ribadisce che le munizioni vive devono essere utilizzate per tutti gli incarichi,
ja: 同社の方針では、実弾はすべての任務で使用されることになっているが、
lv: Uzņēmuma politika nosaka, ka īstu munīciju jāizmanto visos uzdevumos,
pl: Polityka firmy mówi, że ostra amunicja ma być używana przy wszystkich zadaniach,
pt: A política da empresa declara que munição real deve ser usada em todas as tarefas,
pt_pt: A política da empresa declara que munições reais devem ser utilizadas em todas as suas missões,
ro: Politica companiei prevede că muniția vie trebuie folosită pentru toate misiunile,
ru: Политика компании гласит, что снаряжение может быть использовано в любых целях,
sk: V pokynoch pre zamestnancov je napsané, že sa ostrá munícia má použivať na všetkých druhoch misií,
sv: Bolagets policy hävdar att skarp ammunition skall användas på alla uppdrag,
tr: Şirketin politikaları tüm görevlerde gerçek cephanenin kullanılmasını söyliyor,
uk: В політиці компанії зазначено, що бойові набої будуть використовуватися на усіх завданнях компанії,
vi: Chính sách của công ty nói rằng đạn dược được sử dụng cho tất cả các nhiệm vụ,

# ST_NewsReport01,NewsReport04
source: however campaigners say this is unnecessary, and incites the violence they wish to avoid.
bg: но активисти казват, че това не е необходимо, а подбужда насилие, което те искат да избегнат.
cs: protestující však tvrdí, že je to zbytečné a vybízí to k násilí, kterému se chtějí vyhnout.
da: dog forkæmpere siger at det er unyttig, og stopper vold de ønsker at lægge fjerne.
de: Die Aktivisten sagen jedoch, dass dies unnötig sei und das nur zur Gewalt anregt, die sie aber vermeiden müssten.
es: sin embargo, los activistas dicen que esto es innecesario e incita a la violencia que desean evitar.
fa: گرجه کارکنان آنها میگویند که این مورد ضروری نیست و باعث تحریک استفاده از خشونتی میشود که نمیخواهند.
fi: mutta protestoijat sanovat, että se on turhaa ja yllyttää väkivaltaan, jota he haluaisivat välttää.
fr: mais les militants rétorquent que cette pratique n'est pas nécessaire, et induit même une violence que l'entreprise souhaite pourtant éviter.
hu: azonban a tüntetők azt mondják hogy ez fölösleges, és csak erőszakot kelt amit el akarnak kerülni.
it: ciononostante gli attivisti riaffermano la mancanza di necessità, dicendo che incitano alla violenza che vorrebbero evitare.
ja: 活動家たちはこれは不必要であり、避けられる暴力を助長するものだと主張している。
lv: taču kampaņas dalībnieki saka, ka tas nav nepieciešams un tikai veicina vardarbību, no kuras tie vēlas izvairīties.
pl: jakkolwiek działacze mówią, że jest to niepotrzebne i podżegają do przemocy, której chcą uniknąć.
pt: entretanto ativistas dizem que isso é desnecessário, e incita a violência que eles desejam evitar.
pt_pt: contudo ativistas afirmam que são medidas desnecessárias, e que incitam à violência que eles procuram evitar.
ro: cu toate acestea, militanții spun că acest lucru nu este necesar și încurajează violența pe care doresc să o evite.
ru: фигуранты уверены, что это необязательно и что таким образом они стимулируют насилие, которого сами хотят избежать.
sk: avšak protestujúci tvrdia, že je to nepotrebné a umocňuje násilie, ktorému sa snažia vyhnúť.
sv: medan aktivister säger att detta är onödigt och uppmuntrar det våld de vill undvika.
tr: ancak kampanyacılılar bunun gereksiz olduğunu söyliyor ve kaçınmak istedikleri şiddeti kışkırtıyor.
uk: однак протестуючі кажуть, що це зайве і лише призведе до насилля, якого вони намагаються уникнути.
vi: tuy nhiên các nhà vận động nói rằng điều này là không cần thiết và kích động bạo lực mà họ muốn tránh.
