Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Collectables,AchievementMasterWaterCollectorDescription
source: Take John's bucket to the end of the game.
bg: Занеси кофата на Джон до края на играта.
cs: Vezměte Johnův kbelík na konec hry.
de: Bringe John's Eimer bis zum Ende des Spiels.
es: Lleva el cubo de John hasta el final del juego.
fr: Emmenez le seau de John jusqu'à la fin du jeu.
it: Porta il secchio di John fino alla fine del gioco.
lv: Aiznest Džona spaini līdz spēles beigām.
pl: Weź wiadro John'a do końca gry.
pt: Leve o balde do John até o fim do jogo.
pt_pt: Leva o balde do John até ao final do jogo.
ru: Пронести ведро Джона через всю игру до конца
sk: Dones Johnovo vedro na koniec hry.
tr: Johnun kovasını oyunun sonuna götür.
uk: Тримайтеся за відро Джона аж до самого кінця.
vi: Mang cái xô nước của John tới cuối trò chơi.

# ST_Collectables,AchievementMasterWaterCollectorName
source: Master Water Collector
bg: Майстор водосъбирател
cs: Sběrač vody
de: Meister Wassersammler
es: Recolector de agua profesional
fr: Maître collecteur d'eau
it: Un Secchio per Domarli
lv: Ūdens vākšanas meistars
pl: Mistrz zbierania wody
pt: Mestre Coletador de Água
pt_pt: Super Colecionador de Água
ru: Опытный сборщик жидкости
sk: Majster Vodár
tr: Usta Su Toplayıcısı
uk: Майстер зі збирання води
vi: Chuyên Gia Sưu Tầm Nước

# ST_Collectables,AchievementPhotogenicDescription
source: Destroy Arque security cameras.
bg: Унищожи охранителните камери на Арк.
cs: Zničte bezpečnostní kamery Arque.
de: Zerstöre 20 Arque-Überwachungskameras.
es: Destruye las cámaras de seguridad Arque.
fr: Détruisez les caméras de sécurité d'Arque.
it: Distruggi le telecamere dell'Arque.
lv: Iznīcināt Arque novērošanas kameras.
pl: Zniszcz kamery Arque.
pt: Destrua as câmeras de segurança de Arque.
pt_pt: Destrói as câmaras de segurança da Arque.
ru: Уничтожить камеры видеонаблюдения Arque
sk: Znič bezpečnostné kamery Arque.
tr: Arque güvenlik kameralarını yoket.
uk: Знищіть усі камери спостереження Арке.
vi: Phá hủy tất cả máy quay của Arque.

# ST_Collectables,AchievementPhotogenicName
source: Photogenic
bg: Фотогеничен
cs: Fotogenický
de: Fotogen
es: Fotogénico
fr: Photogénique
it: Fotogenico
lv: Fotoģēnisks
pl: Fotogeniczny
pt: Fotogênico
pt_pt: Fotogénico
ru: Фотогеничность
sk: Fotogenický
tr: Fotojenik
uk: Фотогенічний
vi: Ăn Ảnh

# ST_Collectables,AchievementTrippingHazardDescription
source: Remove a tripping hazard by creating a slipping hazard.
bg: Премахни опасността от спъване чрез създаване на опасност от подхлъзване.
cs: Odstraňte nebezpečí zakopnutí způsobené nebezpečí uklouznutí.
de: Entferne die Stolpergefahr, indem du eine Rutschgefahr erzeugst.
es: Elimina un peligro de tropezar creando un peligro de resbalar.
fr: Supprimez un obstacle en créant un risque de glissade.
it: Rimuovi un pericolo di caduta creandone uno di scivolare.
lv: Noņemt pakrišanas risku, izveidojot paslīdēšanas risku.
pl: Usuń ryzyko potknięcia poprzez stworzenie ryzyka poślizgnięcia.
pt: Elimine o risco de tropeçar, criando o risco de escorregar.
pt_pt: Retira um perigo de tropeçamento ao criar um perigo de escorregamento.
ru: Не споткнуться, так поскользнуться
sk: Odstráň nebezpečenstvo zakopnutia spôsobením nebezpečenstva pošmyknutia.
tr: Düşürücü tehlikeyi kaygan tehlikeye dönüştür.
uk: Як не спіткнешся, то послизнешся.
vi: Loại bỏ nguy cơ vấp ngã bằng cách tạo ra nguy cơ trượt.

# ST_Collectables,AchievementTrippingHazardName
source: Tripping Hazard
bg: Опасност от спъване
cs: Nebezpečí zakopnutí
de: Stolpergefahr
es: Peligro de tropezar
fr: Risque de trébucher
it: Pericolo Caduta
lv: Pakrišanas risks
pl: Ryzyko potknięcia
pt: Risco de Tropeçar
pt_pt: Perigo de Tropeçamento
ru: Травмоопасное препятствие
sk: Nebezpečenstvo Zakopnutia
tr: Tetikleyici Tehlike
uk: Дивіться під ноги
vi: Nguy Hiểm Vấp Ngã

# ST_Collectables,AchievementTunedInDescription
source: Align the model satellite dish with its real-world counterpart.
bg: Подравни модела на сателитната чиния с истинската сателитна чиния.
cs: Srovnejte model satelitní antény s jejím reálným protějškem.
de: Richte die Modell-Satellitenschüssel gleich wie das reale Gegenstück aus.
es: Ajustar el modelo de antena parabólica con su equivalente en el mundo real.
fr: Alignez le modèle d'antenne parabolique avec son équivalent dans le monde réel.
it: Allinea il modellino del satellite con la sua controparte nel mondo reale.
lv: Izlīdzināt satelītšķivja modeli ar tā īstās pasaules versiju.
pl: Ustaw model satelity odpowiednio do swojego odpowiednika świata rzeczywistego.
pt: Alinhe o modelo de antena parabólica com sua correspondente do mundo real.
pt_pt: Alinha a posição do modelo da antena com o seu equivalente real.
ru: Настроить спутниковую тарелку так, чтобы она соответствовала реальному прототипу
sk: Nastav model satelitnej antény do konfigurácie tej skutočnej.
tr: Model uyduyu gerçek uydu ile hizala.
uk: Налаштуйте супутникову тарілку так, щоб вона відповідала своєму справжньому аналогові.
vi: Căn chỉnh mô hình đĩa vệ tinh với bản sao thế giới thực của nó.

# ST_Collectables,AchievementTunedInName
source: Tuned In
bg: Настроен
cs: Naladěno
de: Eingestimmt
es: Sintonizado
fr: Connecté
it: Sintonizzato
lv: Viss ir saskaņots
pl: Wsłuchany
pt: Ligado
pt_pt: Sintonizado
ru: Настройка
sk: Naladený
tr: Ayarlı
uk: Налаштована
vi: Phát Sóng

# ST_Collectables,AchievementTwoBirdsDescription
source: Kill two infected with headshots using a single bullet.
bg: Убий двама заразени с удар в главата с един куршум.
cs: Zabijte dva nakažené jediným výstřelem do hlavy.
de: Töte zwei Infizierte mit einer einzigen Kugel durch einen Kopfschuss.
es: Mata a dos infectados de un solo disparo en la cabeza.
fr: Tuez deux personnes infectées par des tirs à la tête en utilisant une seule balle.
it: Uccidi due Infetti con colpi in testa usando un solo proiettile.
lv: Sašaut divus inficētos galvā tikai ar vienu lodi.
pl: Zabij dwóch zainfekowanych 'headshotem' jednym pociskiem.
pt: Mate dois infectados com headshots usando uma única bala.
pt_pt: Mata dois infetados com tiros na cabeça com apenas uma bala.
ru: Убить двух зараженных в голову одной пулей
sk: Zabi dvoch infikovaných jedinou strelou do hlavy.
tr: İki enfekteyi tek bir mermi kullanarak kafasından vur.
uk: Вбийте двох заражених попаданням у голову однією кулею.
vi: Giết hai người bị nhiễm bằng một viên đạn.

# ST_Collectables,AchievementTwoBirdsName
source: Two Birds
bg: С един куршум, два заека
cs: Dvě Mouchy
de: Zwei Vögel
es: Dos pájaros
fr: Deux oiseaux
it: Due Uccelli
lv: Divi putni
pl: Dwa ptaki
pt: Dois Pássaros
pt_pt: Dois Coelhos
ru: Две птички
sk: Dve Muchy
tr: İki Kuş
uk: Двох пташок
vi: Hai Chim

# ST_Collectables,AchievementWeatherForDucksDescription
source: Let the ducks swim in the Fisherman's bath.
bg: Сложи гумените патета да плуват във ваната на рибаря.
cs: Okúpaj kačky v Rybárovej vani.
de: Lasse die Enten in der Badewanne vom Fischer schwimmen.
es: Deja nadar a los patos en la bañera del Pescador.
fr: Laissez les canards nager dans le bain du Pêcheur.
it: Lascia che le paperelle nuotino nel bagno della baita del Pescatore.
lv: Peldināt pīles zvejnieka vannā
pl: Pozwól kaczkom pływać w wannie rybaka.
pt: Deixe os patos nadarem na banheira do Pescador.
pt_pt: Deixa os patinhos de borracha nadar na banheira do pescador.
ru: Запустить уточек в ванне рыбака
sk: Okúpaj kačky v Rybárovej vani.
tr: Balıkçı'nın küvetinde ördeklerin yüzmesine izin ver.
uk: Дозвольте качечкам поплавати у ванній рибака.
vi: Để lũ vịt bơi trong bồn tắm của người đánh cá.

# ST_Collectables,AchievementWeatherForDucksName
source: Weather for Ducks
bg: Хубаво време за патици
cs: Kachní Počasí
de: Badewetter für Enten
es: Tiempo de patos
fr: Météo pour les canards
it: Meteo per Papere
lv: Pīļu laikapstākļi
pl: Pogoda dla kaczek
pt: Clima para os Patos
pt_pt: Todos os Patinhos Sabem Bem Nadar
ru: Хорошая погода для уток
sk: Kačacie Počasie
tr: Ördekler İçin Hava Çok Güzel
uk: Погода для качок
vi: Mùa Vịt

# ST_Collectables,AchievementWellHydratedDescription
source: Dispense all Arque Water bottles in a single playthrough.
bg: Купи всички бутилки вода Арк в едно изиграване на играта.
cs: Vyprázdni všechny automaty na vodu patřící Arque během jediného hraní.
de: Verbrauche alle Arque Wasserflaschen in einem einzigen Spieldurchgang.
es: Distribuye todas las botellas de Agua Arque en una sola partida.
fr: Distribuez toutes les bouteilles d'eau Arque en une seule fois.
it: Dispensa tutte le bottiglia d'acqua Arque in una sola avventura.
lv: Dispensēt visas Arque ūdens pudeles vienā spēlē.
pl: Weź wszystkie butelki Arque w jednej rozgrywce.
pt: Dispense todas as garrafas de Água Arque em uma única jogada.
pt_pt: Retira das máquinas todas as garrafas de água da Arque numa única sessão de jogo.
ru: Возьмите все бутылки из каждого автомата с водой Arque за одно прохождение
sk: Vyprázdni všetky automaty na vodu patriace firme Arque počas jedného prejdenia hry.
tr: Tek bir oynayışta tüm Arque su otomatlarını boşalt.
uk: За одне проходження зберіть усі пляшки з водою Арке.
vi: Mua tất cả chai nước Arque trong một lần chơi.

# ST_Collectables,AchievementWellHydratedName
source: Well Hydrated
bg: Добре хидратиран
cs: Hydratovaný
de: Gut hydratisiert
es: Bien hidratado
fr: Bien hydraté
it: Ben Idratato
lv: Jādzer pietiekami daudz ūdens
pl: Dobrze nawodniony
pt: Bem Hidratado
pt_pt: Bem Hidratado
ru: Отличное увлажнение
sk: Hydratovaný
tr: İyi Sulanmış
uk: Не забувай пити воду
vi: Ngậm Nước

# ST_Collectables,AchievementYouMonsterDescription
source: Shoot an innocent bird from the sky. (Why would you want this?)
bg: Застреляй невинна птица от небето. (Защо дори би искал това?)
cs: Sestřel z oblohy ptáka, který si jen tak poletuje. (Proč by jsi to dělal?)
de: Schieße einen unschuldigen Vogel vom Himmel. (Warum solltest du das tun?)
es: Dispara a un pájaro inocente que pase volando. (¿Por qué querrías hacer eso?)
fr: Tirez sur un oiseau innocent dans le ciel. (Pourquoi voudriez-vous cela?)
it: Spara ad un uccellino innocente nel cielo. (Ma perchè dovresti?)
lv: Sašaut nevainīgu putnu debesīs. (Kāpēc lai tu tā gribētu?)
pl: Zestrzel niewinnego ptaszka z nieba. (Czemu niby chcesz to?)
pt: Atire em um pássaro inocente do céu. (Por que você quer fazer isso?)
pt_pt: Mata um pássaro inocente a voar. (Para que é que o fizeste?)
ru: Убить безвинную птицу в небе. (Зачем ты вообще этого хотел?)
sk: Zostrel nevinného vtáka, ktorý si len tak poletuje po oblohe. (Prečo by si to urobil?)
tr: Masum bir kuşu havadan indir. (Neden bunu yapasın ki?)
uk: Збийте невинну пташку з неба. (Нащо вам це?)
vi: Bắn chết một chú chim vô tội ở trên trời. (Sao ông lại làm thế này?)

# ST_Collectables,AchievementYouMonsterName
source: "You Monster"
bg: „Ти, чудовище“
cs: "Ty Monstrum"
de: "Du Monster"
es: "Tú, monstruo"
fr: "Tu es un monstre"
it: "Mostro"
lv: "Briesmonis tāds"
pl: "Ty potworze"
pt: "Seu Monstro"
pt_pt: "Seu Monstro"
ru: "Ты монстр"
sk: "Ty Monštrum"
tr: "Canavar"
uk: "Ти чудовисько"
vi: "Đồ Độc Ác"

# ST_Collectables,StatisticArqueBottlesDispensed
source: Arque Bottles Dispensed
bg: Купени Арк бутилки
cs: Získané lahve z Arque Automatu
de: Arqueflaschen gesammelt
es: Botellas Arque distribuidas
fi: Arque Pulloja Toimitettu
fr: Bouteilles Arque Distribuées
it: Bottiglie d'Acqua Dispensate
lv: No dzērienu aparātiem izņemtās pudeles
pl: Wzięte butelki Arque
pt: Garrafas Arque Dispensadas
pt_pt: Garrafas Arque Vendidas
ro: Sticle Arque risipite
ru: Arque бутылок израсходовано
sk: Fľaše Získané z Automatov Arque
tr: Arque Otomatlarından Şişe Alındı
uk: Зібрано пляшок з водою Арке
vi: Số Chai Nước Arque Đã Mua

# ST_Collectables,StatisticBulletsFired
source: Bullets Fired
bg: Изстреляни куршуми
cs: Vystřelené náboje
de: Kugeln abgefeuert
es: Balas disparadas
fi: Luodit Amuttu
fr: Balles tirées
it: Colpi Sparati
lv: Izšautās lodes
pl: Wystrzelone pociski
pt: Balas Disparadas
pt_pt: Balas Disparadas
ro: Gloan?e trase
ru: Потрачено пуль
sk: Vystrelené Guľky
tr: Atılan Kurşunlar
uk: Куль випущено
vi: Số Viên Đạn Đã Bắn

# ST_Collectables,StatisticCamerasDestroyed
source: Cameras Destroyed
bg: Унищожени камери
cs: Zničené Kamery
de: Kameras zerstört
es: Cámaras destruidas
fi: Kamerat Tuhottu
fr: Caméras détruites
it: Telecamere Distrutte
lv: Iznīcinātās kameras
pl: Zniszczone kamery
pt: Câmeras Destruídas
pt_pt: Câmaras Destruídas
ro: Cameră distrusă
ru: Камер уничтожено
sk: Zničené Kamery
tr: Yok Edilen Kameralar
uk: Камер знищено
vi: Số Máy Quay Đã Phá

# ST_Collectables,StatisticCheatsUsed
source: Cheats Used
bg: Използвани подсказки
cs: Použité Cheaty
de: Cheats verwendet
es: Trucos usados
fi: Käytet Huijaukset
fr: Cheats utilisés
it: Trucchi Utilizzati
lv: Izmantotās komandas
pl: Użyte oszustwa
pt: Cheats Usados
pt_pt: Batotas Utilizadas
ro: Cod folosit
ru: Читов использованно
sk: Použité Cheaty
tr: Kullanılan Hileler
uk: Читів використано
vi: Số Mã An Gian Đã Sử Dụng

# ST_Collectables,StatisticGamesStarted
source: Games Started
bg: Започнати игри
cs: Počet Her
de: Spiel gestartet
es: Juegos comenzados
fi: Aloitetut Pelit
fr: Jeux commencés
it: Partite Iniziate
lv: Sāktās spēles
pl: Rozpoczęte gry
pt: Jogos Iniciados
pt_pt: Jogos Iniciados
ro: Jocurile au început
ru: Запусков игры
sk: Začatia Novej Hry
tr: Başlatılan Oyunlar
uk: Ігор розпочато
vi: Số Lần Khởi Động Trò Chơi

# ST_Collectables,StatisticHeadshots
source: Headshots
bg: Изстрели в главата
cs: Střely do Hlavy
de: Kopfschüsse
es: Tiros a la cabeza
fi: Pääosumia
fr: Tirs à la tête
it: Colpi in Testa
lv: Šāvieni galvā
pl: 'Headshoty'
pt_pt: Tiros na Cabeça
ro: Trageri în cap
ru: Попаданий в голову
sk: Strely do Hlavy
tr: Kafadan Vuruşlar
uk: Влучань в голову
vi: Số Lần Bắn Vào Đầu

# ST_Collectables,StatisticInfectedKilled
source: Infected Killed
bg: Убити заразени
cs: Zabití Infikovaných
de: Infizierte getötet
es: Infectados muertos
fi: Tarttuneita tapettu
fr: Infecté tué
it: Infetti Uccisi
lv: Nogalinātie inficētie
pl: Zabici zainfekowani
pt: Infectados Mortos
pt_pt: Infetados Mortos
ro: Infectați omorâți
ru: Заражённых убито
sk: Zabitia Infikovaných
tr: Öldürülen Enfekteler
uk: Заражених вбито
vi: Số Xác Chết Đã Giết

# ST_Collectables,StatisticItemsFlushed
source: Items Flushed
bg: Неща, пуснати в тоалетната
cs: Spláchnuté Předměty
de: Gegenstände weggespült
es: Artículos por el retrete
fi: Esineitä Huuhdettu
fr: Articles jetés
it: Oggetti Scaricati nello Sciacquone
lv: Noskalotie priekšmeti
pl: Przedmioty spuszczone w toalecie
pt: Itens Jogados na Privada
pt_pt: Itens Despejados no Autoclismo
ro: Obiecte trase
ru: Предметов смыто
sk: Spláchnuté Predmety
tr: İsraf Edilen Eşyalar
uk: Предметів спущено в унітаз
vi: Số Vật Phẩm Bị Dội

# ST_Collectables,StatisticRecordingsListened
source: Recordings Listened To
bg: Изслушани записи
cs: Poslechnuté Nahrávky
de: Aufnahmen angehört
es: Grabaciones escuchadas
fr: Enregistrements écoutés
it: Registrazioni Ascoltate
lv: Atskaņotie ieraksti
pl: Nagrania wysłuchane
pt: Gravações Escutadas
pt_pt: Gravações Escutadas
ru: Прослушанные записи
sk: Vypočuté Nahrávky
tr: Dinlenilen Kayıt Sayısı
uk: Записів прослухано
vi: Số Máy Ghi Âm Đã Nghe

# ST_Collectables,StatisticSokolKilled
source: Sokol-Glockner Killed
bg: Убити Сокол-Глокнер служители
cs: Zabití zaměstnancu Sokol-Glockner
de: Sokol-Glockner getötet
es: Sokol-Glockner muertos
fi: Sokol-Glockner:eita tapettu
fr: Sokol-Glockner tué
it: Guardie Sokol-Glockner Uccise
lv: Nogalinātie Sokol-Glockner apsargi
pl: Zabici Sokol-Glockner
pt: Sokol-Glockner Morto
pt_pt: Soldados Sokol-Glockner Mortos
ro: Sokol-Glockner omorâți
ru: Охранников Sokol-Glockner убито
sk: Zabitia zamestnancov Sokol-Glocker
tr: Öldürülen Sokol-Glockner Görevlileri
uk: Бійців Сокол-Глокнер вбито
vi: Số Thành Viên Sokol-Glockner Đã Giết

# ST_Collectables,StatisticTimesDied
source: Times Died
bg: Пъти умрял в играта
cs: Počet Úmrtí
de: Wie oft gestorben
es: Veces que has muerto
fi: Kertoja Kuoltu
fr: Fois mort
it: Morti
lv: Nāvju skaits
pl: Śmierci
pt: Vezes que Morreu
pt_pt: Mortes
ro: Ai murit de
ru: Кол-во смертей
sk: Počet Úmrtí
tr: Kaç Kere Öldü
uk: Кількість смертей
vi: Số Lần Chết

# ST_Commentary,NoAccessMessage
source: Ensure that you have a working Internet connection, and that you can access youtube.com
bg: Увери се, че имаш работеща интернет връзка и достъп до youtube.com
cs: Ujistěte se, že máte funkční připojení k internetu a že máte přístup k youtube.com
de: Stellen Sie sicher, dass Sie über eine funktionierende Internetverbindung verfügen und auf youtube.com zugreifen können
es: Asegúrese de tener una conexión a Internet que funcione y de que pueda acceder a youtube.com
fi: Varmista, että internet-yhteytesi toimii, ja sinulla on pääsy osoitteeseen youtube.com
fr: Assurez-vous que votre connexion Internet fonctionne et que vous pouvez accéder à youtube.com.
it: Assicurati di avere una connessione funzionante a Internet e di poter accedere a youtube.com
ja: 有効なインターネット接続があり、とyoutube.comへのアクセスが可能であるか確認してください
lv: Pārliecinieties, ka Jums ir stabils interneta savienojums, lai varētu piekļūt youtube.com
pl: Upewnij się, że masz działające połączenie z internetem, i masz dostęp do youtube.com
pt: Certifique-se de que você tem uma conexão à Internet funcionando e que você pode acessar youtube.com
pt_pt: Verifica a tua ligação à Internet, e que tens acesso ao youtube.com
ro: Asigură-te că ai o conexiune la internet funcțională ?i că poți accesa youtube.com
ru: Убедитесь, что у вас стабильное подключение к интернету и вы можете зайти на youtube.com
sk: Uistite sa, že máte fungujúce pripojenie na internet a prístup na youtube.com
tr: Çalışan bir internet bağlantınız olduğundan emin olun ve ozaman youtube.com a erişebilirsiniz
uk: Переконайтеся, що маєте Інтернет з'єднання і маєте доступ до youtube.com
vi: Hãy đảm bảo là bạn có mạng để có thể truy cập vào youtube.com

# ST_Commentary,NoAccessTitle
source: UNABLE TO LOAD VIDEO
bg: ВИДЕОТО НЕ МОЖЕ ДА СЕ ЗАРЕДИ
cs: NELZE NAČÍST VIDEO
de: VIDEO KANN NICHT GELADEN WERDEN
es: NO SE PUEDE CARGAR VÍDEO
fi: VIDEON LATAAMINEN EI ONNISTU
fr: IMPOSSIBLE DE CHARGER LA VIDÉO
it: IMPOSSIBILE CARICARE VIDEO
ja: ビデオを読み込めません
lv: NEVAR IELĀDĒT VIDEO
pl: NIE MOŻNA ZAŁADOWAĆ FILMU
pt: NÃO É POSSÍVEL CARREGAR VÍDEO
pt_pt: NÃO FOI POSSÍVEL CARREGAR O VÍDEO
ro: INCAPABIL SĂ ÎNCARCE VIDEO-UL
ru: НЕ УДАЛОСЬ ЗАГРУЗИТЬ ВИДЕО
sk: NIE JE MOŽNÉ NAČÍTAŤ VIDEO
tr: VİDEO YÜKLENEMİYOR
uk: НЕМОЖЛИВО ЗАВАНТАЖИТИ ВІДЕО
vi: KHÔNG THỂ TẢI ĐƯỢC VIDEO

# ST_Commentary,ViewOnYouTubeLabel
source: View in HD on YouTube
bg: Виж с HD качество в YouTube
cs: Zobrazit v HD na YouTube
de: In HD auf YouTube anzeigen
es: Ver en HD en YouTube
fi: Katso HD-laadulla YouTubessa
fr: Voir en HD sur YouTube
it: Visualizza in HD su YouTube
ja: YouTubeでHDで視聴する
lv: Skatīt HD kval. Youtube
pl: Zobacz w HD na YouTube
pt: Ver em HD no YouTube
pt_pt: Ver em HD no YouTube
ro: Urmărește în HD pe YouTube
ru: Посмотреть в HD качестве на YouTube
sk: Pozrieť si v HD na YouTube
tr: YouTube'de HD olarak izle
uk: Подивитися у високій якості на YouTube
vi: Xem ở chế độ HD trên YouTube

# ST_ComputerDebbieLogan,Chat01
source: Unknown: Hello?
bg: Неизвестен: Ехо?
cs: Neznámý: Ahoj?
de: Unbekannter: Hallo?
es: Desconocido: hola?
fa: ناشناس: سلام؟
fi: Tuntematon: Haloo?
fr: Inconnu : Bonjour ?
it: Sconosciuto: Ciao?
ja: 不明: よう？
lv: Nezināms: Sveicināti?
pl: Nieznajomy: Halo?
pt: Desconhecido: Alô?
pt_pt: Desconhecido: Olá?
ro: Străin: Salut?
ru: Неизвестный: Привет?
sk: Neznámy: Ahoj?
tr: Bilinmeyen: Merhaba?
uk: Невідомий: Агов?
vi: Không Xác Định: Xin chào?

# ST_ComputerDebbieLogan,Chat02
source: You: hi
bg: Ти: Здрасти
cs: Vy: čau
de: Sie: Hi
es: Tú: hola
fa: شما: سلام
fi: Sinä: hei
fr: Vous : Salut
it: Tu: ciao
ja: あなた：ああ
lv: Tu: čau
pl: Ty: cześć
pt: Você: Olá
pt_pt: Tu: oi
ro: Tu: Salut
ru: Вы: привет
sk: Vy: čau
tr: Sen: merhaba
uk: Ви: Привіт
vi: Bạn: chào

# ST_ComputerDebbieLogan,Chat03
source: Unknown: Hello
bg: Неизвестен: Здравейте
cs: Neznámy: Ahoj
de: Unbekannter: Hallo?
es: Desconocido: hola
fa: ناشناس: سلام
fi: Tuntematon: Haloo
fr: Inconnu : Bonjour
it: Sconosciuto: Ciao
ja: 不明: よう
lv: Nezināms: Sveiks
pl: Nieznajomy: cześć
pt: Desconhecido: Alô
pt_pt: Desconhecido: Olá
ro: Străin: Salut
ru: Неизвестный: Привет
sk: Neznámy: Ahoj
tr: Bilinmeyen: Merhaba
uk: Невідомий: Привіт
vi: Không Xác Định: Xin Chào

# ST_ComputerDebbieLogan,Chat04
source: You: yes, we did that bit
bg: Ти: да, това го направихме
cs: Vy: ano, už jsme se pozdravili
de: Sie: Ja, das haben wir getan.
es: Tu: si?
fa: شما: آره، همین الان سلام کردیم
fi: Sinä: kyllä, me kävimme jo tuon osan läpi
fr: Vous : Oui, nous avons fait ce passage
it: Tu: si, abbiamo passato quella parte
ja: あなた: ああ、もうやったよ
lv: Tu: jā, mēs jau sasveicinājāmies
pl: Ty: tak, zrobiliśmy trochę tego
pt: Você: Sim, já fizemos essa parte
pt_pt: Tu: sim, já nos cumprimentámos
ro: Tu: da, am trecut de asta
ru: Вы: Да, мы сделали это
sk: Vy: áno, už sme sa pozdravili
tr: Sen: evet, ondan biraz yaptık
uk: Ви: так, ми вже привіталися
vi: Bạn: Ừ, chúng ta đã chào rồi

# ST_ComputerDebbieLogan,Chat05
source: You: ?
bg: Ти: ?
cs: Vy: ?
de: Sie: ?
es: Tu: ?
fa: شما: ؟
fi: Sinä: ?
fr: Vous : ?
it: Tu: ?
ja: あなた: ？
lv: Tu: ?
pl: Ty: ?
pt: Você: ?
pt_pt: Tu: ?
ro: Tu: ?
ru: Вы: ?
sk: Vy: ?
tr: Sen: ?
uk: Ви: ?
vi: Bạn: ?

# ST_ComputerDebbieLogan,Chat06
source: You: can I help you?
bg: Ти: Мога ли да ви помогна?
cs: Vy: jak ti mohu pomoct?
de: Sie: Kann ich Ihnen helfen?
es: Tu: te puedo ayudar?
fa: شما: میتونم کمکتون کنم؟
fi: Sinä: voinko auttaa jotenkin?
fr: Vous : Puis-je vous aider ?
it: Tu: posso aiutarti?
ja: あなた: なんか用か？
lv: Tu: vai varu kā palīdzēt?
pl: Ty: jak mogę ci pomóc?
pt: Você: Posso ajudar?
pt_pt: Tu: posso ajudar-te nalguma coisa?
ro: Tu: te pot ajuta?
ru: Вы: Могу ли я помочь вам?
sk: Vy: ako ti môžem pomôcť?
tr: Sen: sana yardımcı olabilirmiyim?
uk: Ви: я можу тобі допомогти?
vi: Bạn: tôi có thể giúp được gì?

# ST_ComputerDebbieLogan,Chat07
source: You: are you still there? hello?
bg: Ти: Там ли сте още? Ехо?
cs: Vy: Jsi tam ještě? Haló?
de: Sie: Sind Sie noch da? Hallo?
es: Tu: sigues ahí? ¿Hola?
fa: شما: هنوز هستی؟ الو؟
fi: Sinä: oletko vielä siellä? haloo?
fr: Vous : Êtes-vous toujours là ? Bonjour ?
it: Tu: sei ancora lì? hey?
ja: あなた: まだいるのか？おい？
lv: Tu: vai tu vēl tur esi? haloo?
pl: Ty: nadal tam jesteś? halo?
pt: Você: Você ainda está aí? Alô?
pt_pt: Tu: ainda estás por aí? olá?
ro: Tu: mai e?ti acolo? heei?
ru: Вы: вы все еще там? ау?
sk: Vy: Si tam ešte? Haló?
tr: Sen: hâlâ ordamısın? alo?
uk: Ви: ти ще там? агов?
vi: Bạn: bạn có ở đấy không? alo?

# ST_ComputerDebbieLogan,Chat08
source: Unknown: mic?
bg: Неизвестен: микрофон?
cs: Neznámy: mic?
de: Unbekannter: Mic?
es: Desconocido: ¿mic?
fa: ناشناس: میکروفن؟
fi: Tuntematon: mikki?
fr: Inconnu : Micro ?
it: Sconosciuto: microfono?
ja: 不明: マイク？
lv: Nezināms: mic?
pl: Nieznajomy: mikro?
pt: Desconhecido: Microfone?
pt_pt: Desconhecido: tens mic?
ro: Străin: microfon?
ru: Неизвестный: микрофон?
sk: Neznámy: mic?
tr: Bilinmeyen: mikrofon?
uk: Невідомий: є мікрофон?
vi: Không Xác Định: mic?

# ST_ComputerDebbieLogan,Chat09
source: You: hello, what do you want?
bg: Ти: Здравейте, какво искате?
cs: Vy: ahoj, co potřebuješ?
de: Sie: Hallo, was wollen Sie?
es: Tu: hola, que quieres?
fa: شما: سلام، چی میخواهید؟
fi: Sinä: haloo, mitä oikein haluat?
fr: Vous : Bonjour, que voulez-vous ?
it: Tu: ciao, che ti serve?
ja: あなた: よう、用件はなんだ？
lv: Tu: sveiks, ko tu gribi?
pl: Ty: halo, czego chcesz?
pt: Você: Alô, o que você deseja?
pt_pt: Tu: oi, o que queres?
ro: Tu: salut, ce vrei?
ru: Вы: привет, что ты хочешь?
sk: Vy: ahoj, čo potrebuješ?
tr: Sen merhaba, ne istiyorsun?
uk: Ви: привіт, чого ти хочеш?
vi: Bạn: xin chào, bạn muốn gì?
