Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# Menus,SliderControllerSensitivity
source: Controller Sensitivity
bg: Чувствителност на контролера
cs: Citlivost Ovládače
da: Controller sensitivitet
de: Kontroller Empfindlichkeit
es: Sensibilidad del mando
fa: حساسیت دسته کنترلر
fi: Ohjaimen herkkyys
fr: Sensibilité de la Manette
hu: Kontroller érzékenység
it: Sensibilità del Controller
ja: コントローラ感度
lv: Kontrolera jūtība
pl: Czułość kontrolera
pt: Sensitividade do Controle
pt_pt: Sensibilidade Analógica
ro: Sensibilitatea controlerului
ru: Чувствительность геймпада
sk: Citlivosť Ovládača
sv: Känslighet för kontroll
tr: Joyistik Hassaslık
uk: Чутливість контролера
vi: Độ Nhạy Của Bộ Điều Khiển

# Menus,SliderEffectsVolume
source: Effects Volume
bg: Сила на звука на ефектите
cs: Hlasitost Efektů
da: Effekt volume
de: Effekt Lautstärke
es: Efectos de sonido
fa: بلندی اتفاقات
fi: Efektien äänenvoimakkuus
fr: Volume des Effets
hu: Effekt hangerő
it: Volume degli Effetti
ja: 効果音の音量
lv: Efektu skaļums
pl: Głośność efektów
pt: Volume dos Efeitos
pt_pt: Volume de Efeitos Sonoros
ro: Efectul volumului
ru: Громкость эффектов
sk: Hlasitosť Zvukových Efektov
sv: Ljudeffektsvolym
tr: Ses Efektleri
uk: Гучність ефектів
vi: Âm Lượng Hiệu Ứng

# Menus,SliderFieldOfView
source: Field of View
bg: Полезрение
cs: Zorné Pole
da: Synsfelt
de: Sichtfeld
es: Campo de visión
fa: میدان دید
fi: Näkymän leveys
fr: Champ de Vue (FOV)
hu: Látótér
it: Campo Visivo
ja: 視野
lv: Skata lauks
pl: Pole widzenia
pt: Campo de Visão
pt_pt: Campo de Visão
ro: Câmp de vizualizare
ru: Поле зрения
sk: Zorné Pole
sv: Synfält
tr: Görüş Alanı
uk: Поле зору
vi: FOV

# Menus,SliderGamma
source: Gamma
bg: Гама
de: Gammakorrektur
es: Brillo
fa: گاما
ja: ガンマ
pt: Gama
pt_pt: Gama
ru: Гамма
sv: Ljus och kontrast
tr: Gama
uk: Гамма

# Menus,SliderMouseSensitivity
source: Mouse Sensitivity
bg: Чувствителност на мишката
cs: Citlivost Myši
da: Mus sensitivitet
de: Maus Empfindlichkeit
es: Sensibilidad del ratón
fa: حساسیت موس
fi: Hiiren herkkyys
fr: Sensibilité de la Souris
hu: Egér érzékenység
it: Sensibilità del Mouse
ja: マウス感度
lv: Peles jūtība
pl: Czułość myszy
pt: Sensitividade do Mouse
pt_pt: Sensibilidade do Rato
ro: Sensibilitatea mouse-ului
ru: Чувствительность мыши
sk: Citlivosť Myši
sv: Muskänslighet
tr: Fare Hassaslığı
uk: Чутливість миші
vi: Độ Nhạy Của Chuột

# Menus,SliderMusicVolume
source: Music Volume
bg: Сила на звука на музиката
cs: Hlasitost Hudby
da: Musik volume
de: Musik Lautstärke
es: Volumen música
fa: بلندی موزیک
fi: Musiikin äänenvoimakkuus
fr: Volume de la Musique
hu: Zene hangerő
it: Volume Musica
ja: ミュージックの音量
lv: Mūzikas skaļums
pl: Głośność muzyki
pt: Volume da Música
pt_pt: Volume da Música
ro: Volumul muzicii
ru: Громкость музыки
sk: Hlasitosť Hudby
sv: Musikvolym
tr: Müzik Sesi
uk: Гучність музики
vi: Âm Lượng Nhạc

# Menus,SliderScreenPercentage
source: Screen Percentage
bg: Процент на екрана
cs: Procento Obrazovky
de: Bildberechnung in Prozent
es: Porcentaje de pantalla
fi: Näytön käyttöaste
fr: Pourcentage d'écran
hu: Képernyő százalék
it: Percentuale dello Schermo
ja: 画面割合
lv: Ekrāna procentuālā attiecība
pl: Efekt ziarna
pt: Porcentagem de Tela
pt_pt: Escala de Resolução
ro: Ecran procentaj
ru: Процент прорисовки
sk: Percento Obrazovky
sv: Skärmprocent
tr: Ekran Yüzdesi
uk: Масштабування екрану
vi: Tỷ Lệ Màn Hình

# Menus,SliderSubtitleFontSizeMultiplier
source: Subtitle Font Size
bg: Размер на шрифта на субтитрите
cs: Velikost Písma Titulků
de: Schriftgröße für Untertitel
es: Tamaño de fuente del subtitulo
fi: Tekstityksen Fontti Koko
fr: Taille de police du sous-titre
it: Grandezza Font Sottotitoli
lv: Subtitru fonta lielums
pl: Wielkość czcionki napisów
pt: Tamanho da fonte da legenda
pt_pt: Tamanho das Legendas
ro: Mărimea fontului subtitărilor
ru: Размер шрифта субтитров
sk: Veľkosť Písma Tituliek
tr: Altyazı Font Boyutu
uk: Розмір субтитрів
vi: Cỡ Phông Chữ Phụ Đề

# Menus,SliderVoiceVolume
source: Voice Volume
bg: Сила на звука на гласовете
cs: Hlasitost Hlasu
da: Stemme volume
de: Stimmen Lautstärke
es: Volumen voz
fa: بلندی صحبت ها
fi: Puheen äänenvoimakkuus
fr: Volume des Voix
hu: Beszéd hangerő
it: Volume Voce
ja: 音声の音量
lv: Balss skaļums
pl: Głośność głosów
pt: Volume da Voz
pt_pt: Volume das Vozes
ru: Громкость речи
sk: Hlasitosť Hlasov
sv: Röstvolym
tr: Ses Seviyesi
uk: Гучність голосу
vi: Âm Lượng Giọng Nói

# Menus,TooltipAchievementGlobalPercentage
source: {Percent}% of all players have {Achievement}
bg: {Percent}% от всички играчи имат {Achievement}
cs: {Percent}% všech hráčů má {Achievement}
de: {Percent}% von allen Spielern haben {Achievement}
es: {Percent}% de todas las jugadoras tienen {Achievement}
fr: {Percent}% de tous les joueurs ont {Achievement}
it: {Percent}% di tutti i giocatori hanno {Achievement}
lv: {Percent}% no visiem spēlētējiem ir ieguvuši {Achievement}
pl: {Percent}% wszystkich graczy ma {Achievement}
pt: {Percent}% de todos os jogadores têm {Achievement}
pt_pt: {Percent}% de todos os jogadores alcançaram a proeza "{Achievement}"
ru: У {Percent}% всех игроков есть {Achievement}
sk: {Percent}% všetkých hráčov má achievement {Achievement}
tr: {Percent}% oyuncu bu {Achievement}sahip
uk: {Percent}% гравців мають {Achievement}
vi: {Percent}% số người nhận được {Achievement}

# Menus,TooltipInvertController
source: Invert the controller Y axis
bg: Обръщане на Y оста на контролера
cs: Invertovat osu Y ovládače
de: Kontroller Y-Achse invertieren
es: Invierta el eje Y del controlador
fr: Inverser l'axe Y du contrôleur
it: Inverti l'asse Y del controller
lv: Apgriezt kontrolera Y asi
pl: Odwróć oś Y kontrolera
pt: Inverta o eixo controlador Y
pt_pt: Inverte o eixo Y no comando.
ru: Инвертировать ось Y контроллера
sk: Invertovať osu Y ovládača
tr: Gamepadı Y Ekseninde Çevir
uk: Інвертувати ось Y контролера
vi: Đảo ngược trục Y của điều khiển

# Menus,TooltipInvertMouse
source: Invert the mouse Y axis
bg: Обръщане на Y оста на мишката
cs: Invertovat osu Y myši
da: Spejlvend musen på Y aksen
de: Maus Y-Achse invertieren
es: Invertir eje Y del ratón
fa: برعکس کردن محور Y موس
fi: Käännä hiiren Y-akseli
fr: Inverser l'axe Y de la souris
hu: Az egér tükrözése
it: Inverti l'asse Y del mouse
ja: マウスのY軸を反転
lv: Apgriezt peles Y asi
pl: Odwróć oś Y myszy
pt: Inverter o eixo Y do mouse
pt_pt: Inverte o eixo Y do rato.
ro: Inversați axa Y a mouse-ului
ru: Инвертировать ось Y мыши
sk: Invertovať osu Y myši
sv: Inventera musens Y-axel
tr: Fareyi Y Ekseninde çevir
uk: Інвертувати ось Y миші
vi: Đảo ngược trục Y của chuột

# Recordings,ArcheologistDiary1Part1
source: Archaeologist (recording): The skeletons here are confirmed to be sailors and pirates.
bg: Потвърди се, че скелетите тук са на моряци и пирати.
cs: Archeolog (nahrávka): Bylo potvrzeno, že tyto kosti patří námořníkům a pirátům.
de: Archäologe (Aufnahme): Wie man sieht, sind diese Skelette hier Matrosen und Piraten.
es: Los esqueletos de aquí están confirmados como marineros y piratas.
fi: Täältä löytyneet luurangot on varmistettu olleen merenkävijöitä ja merirosvoja.
fr: Archéologue (enregistrement) : Il est confirmé que les squelettes sont des marins et des pirates.
it: Archeologo (registrazione): Abbiamo conferma che gli scheletri appartenessero a pirati e marinai.
ja: ここの骸骨らは船員と海賊であるとわかっている。
lv: Arheoloģists (ieraksts): Ir gūts apstiprinājums, ka šie skeleti ir kuģotāji un pirāti.
pl: Zostało potwierdzone, że szkielety które się tu znajdują to marynarze i piraci.
pt: Os esqueletos aqui confirmados são marinheiros e piratas.
pt_pt: Arqueólogo (gravação): Confirma-se que os esqueletos aqui presentes pertenciam a marinheiros e piratas.
ro: Scheleții sunt confirmați ca aparținând marinarilor și piraților.
ru: Археолог (запись): Эти скелеты в прошлом были моряками и пиратами.
sk: Archeológ (nahrávka): Bolo potvrdené, že tieto kosti patrili námorníkom a pirátom.
tr: Bu iskeletlerin korsanlara ve denizcilere ait olduğu belirlendi.
uk: Археолог (запис): Знайдені тут скелети й справді належали морякам та піратам.
vi: Nhà Khảo Cổ (ghi âm): Những bộ xương này được xác nhận là những thủy thủ và cướp biển.

# Recordings,ArcheologistDiary1Part2
source: Our best guess is that they were fleeing the British Navy and sought refuge on the island.
bg: Нашето най-добро предположение е, че те са се опитали да избягат от Британския флот и са търсили убежище на острова.
cs: Pravděpodobně utíkali před Britským Námořnictvem a hledali na ostrově útočiště.
de: Unsere wahrscheinlichste Annahme ist, dass sie vor der britischen Marine geflohen sind und auf der Insel Zuflucht gesucht haben.
es: Nuestra mejor suposición es que estaban huyendo de la Armada Británica y buscaron refugio en la isla.
fa: بهترین حدس ما اینه که آنها داشتند از نیروی دریایی بریتانیا فرار میکردند و دنبال پناهگاهی در این جزیره بودند.
fi: Meidän paras arvaus on, että he olivat pakoilemassa Brittien laivastoa ja etsivät turvapaikkaa tältä saarelta.
fr: Notre meilleure hypothèse est qu'ils fuyaient la marine britannique et cherchaient refuge sur l'île.
hu: Valószínűleg a Brit tengerészet elől menekültek és itt a szigeten húzódtak meg.
it: L'ipotesi migliore è che trovarono rifugio sull'isola scappando dalla Flotta Britannica.
ja: イギリス海軍から逃げ出して、この島に避難しようとしていたというのが最もありそうな推論だ。
lv: Mūsu labākais minējums ir, ka viņi bēga no Britu flotes un meklēja patvērumu uz salas.
pl: Przypuszczamy, że uciekli z Brytyjskiej Marynarki Wojennej i szukali schronienia na wyspie.
pt: Nosso melhor palpite é que eles estavam fugindo da marinha britânica e procuraram refúgio na ilha.
pt_pt: O nosso melhor palpite é que estavam a ser perseguidos pela Marinha Britânica e procuraram refúgio na ilha.
ro: Cea mai bună interpretare a noastră este că fugeau de Flota Britanică si căutau refugiu pe insulă.
ru: Наше лучшее предположение состоит в том, что они дезертировали из Британского флота и искали убежище на острове.
sk: Predpokladáme, že sa na ostrove ukrývali pred Britským Námorníctvom.
tr: En iyi tahminimiz Britanya Deniz Kuvvetlerinden kaçıyorlardı ve adada kaldılar.
uk: Ми припускаємо, що вони тікали від Британського флоту і намагалися заховатися на острові.
vi: Dự đoán tốt nhất của chúng tôi là họ đang chạy trốn Hải quân Anh và tìm cách tị nạn trên đảo.

# Recordings,ArcheologistDiary2Part1
source: Archaeologist (recording): The pirates and sailors were involved in some kind of internal conflict.
bg: Пиратите и моряците били замесени в някакъв вътрешен конфликт.
cs: Archeolog (nahrávka): Mezi piráty a námořníky propukl nějaký konflikt.
de: Archäologe (Aufnahme): Die Piraten und Matrosen standen in irgendeiner Art und Weise unter Zwist und Streit.
es: Los piratas y los marineros estaban involucrados en algún tipo de conflicto interno.
fi: Merirosvoilla ja muilla merenkulkijoilla on ollut jonkinlainen sisäinen konflikti.
fr: Archéologue (enregistrement) : Il y avait une sorte de conflit interne entre les pirates et les marins.
it: Archeologo (registrazione): Pirati e marinai erano coinvolti in una sorta di conflitto interno.
ja: 海賊と船員はある種の内部紛争に巻き込まれていた。
lv: Arheoloģists (ieraksts): Pirāti un kuģotāji bija iesaistīti kaut kādā iekšējā konfliktā.
pl: Byli oni zaangażowani w jakiś wewnętrzny konflikt.
pt: Os piratas e marinheiros estavam envolvidos em algum tipo de conflito interno.
pt_pt: Arqueólogo (gravação): Os piratas e marinheiros estiveram envolvidos em alguma espécie de conflito interno.
ro: Arheologist (înregistrate) : Pirații si marinarii erau implicați într-un conflict internal.
ru: Археолог (запись): Между пиратами и моряками произошел какой-то внутренний конфликт.
sk: Archeológ (nahrávka): Medzi pirátmi a námorníkmi pravdepodobne prepukol konflikt.
tr: Arkeolojist (kaydediyor): Korsanlar ve denizciler bir çeşit iç çatışma girmişler.
uk: Археолог (запис): Між піратами та моряками відбувся якийсь конфлікт.
vi: Nhà Khảo Cổ (ghi âm): Những tên cướp biển và thủy thủ có liên lụy với một loại xung đột nội bộ.

# Recordings,ArcheologistDiary2Part2
source: We were assuming it was over the precious artefacts that we recovered from this cave.
bg: Предполагаме, че е заради ценните артефакти, които открихме в тази пещера.
cs: Domníváme se, že bojovali o artefakty objevené v této jeskyni.
de: Wir gingen davon aus, dass es wegen der kostbaren Artefakten war, die wir aus dieser Höhle geborgen haben.
es: Asumimos que tiene relación con los objetos valiosos que recuperamos de esta cueva.
fa: ما حدس میزدیم دعوا سر اشیاء با آرزشی که داخل این غار پیدا کردیم بوده.
fi: Oletamme, että se liittyi luolasta löytyneisiin arvokkaisiin artefakteihin.
fr: Nous pensions que la raison était les précieux objets que nous avons récupérés dans cette grotte.
hu: Úgy gondoljuk hogy az értékes tárgyak felett volt amit ebben a barlangban találtunk.
it: Abbiamo pensato fosse a causa di artefatti preziosi che abbiamo recuperato da questa caverna.
ja: この洞窟から回収した貴重なアーティファクトが原因だと考えていた。
lv: Mēs pieņemam, ka tas notika vērtīgu artefaktu dēļ, kurus mēs atguvām no šīs alas.
pl: Zakładaliśmy, że powodem były cenne artefakty, które wydobyliśmy z tej jaskini.
pt: Nós estávamos assumindo que era sobre os artefatos preciosos que nós recuperamos desta caverna.
pt_pt: Assumimos que a causa deve ter sido os artefactos valiosos que recuperámos desta gruta.
ro: Credeam ca era din cauza artefactelor prețioase pe care noi le-am extras din această peșteră.
ru: Мы подозревали, что он произошел из-за драгоценных артефактов, которые мы достали из этой пещеры.
sk: Za dôvod pokladáme artefakty nájdené v tejto jaskyni.
tr: Bu alanda bulduğumuz değerli eserler yüzünden savaşa girdiklerini düşünüyoruz.
uk: На нашу думку, через дорогоцінні артефакти, що ми тут розкопали.
vi: Chúng tôi cho rằng họ đã tranh nhau cái cổ vật quý giá mà chúng tôi đã phục hồi được từ cái hang động này.

# Recordings,ArcheologistDiary2Part3
source: We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human.
bg: Мислим, че по това време те вероятно са били пияни и следите от ухапвания по някой от костите изглеждат като ухапвания от човек.
cs: Pravděpodobně byli opilí protože na některých kostech které jsou nejspíš lidské, jsou stopy po kousnutí.
de: Wir glauben, dass sie zu dieser Zeit wahrscheinlich betrunken waren, denn es gibt auf einigen der Knochen Bissspuren die vom Menschen sind.
es: Pensamos que probablemente estaban ebrios en ese momento, además, hay marcas de mordeduras en algunos de los huesos que parecen ser humanos.
fa: ما حدس میزنیم اون زمان مست بوده‌اند، و روی استخوان ها رد دندان پیدا کردیم که به دندان انسان میخوره.
fi: Tutkimuksemme mukaan he olivat silloin todennäköisesti juovuksissa, ja löysimme joistakin luista ilmeisesti ihmisen aiheuttamia puremajälkiä.
fr: Nous pensons qu'ils étaient probablement en état d'ébriété à ce moment-là. Et il y a des marques de morsure sur certains os, qui sont à l'évidence, des os humains.
hu: Úgy gondoljuk valószínűleg részegek lehettek eközben, és harapás nyomok láthatók néhány emberi csonton.
it: Pensiamo che fossero probabilmente inebriati all'epoca, e ci sono segni di morsi su alcune delle ossa che sembrano appartenere ad esseri umani.
ja: おそらく彼らはその時、影響を受けて興奮してしまったのだろう。人間のものと思しき骨の中に噛んだ跡がある。
lv: Mēs domājam, ka tie, visticamāk, uz doto brīdi, bija apreibuši, un uz dažiem kauliem tika atrastas cilvēka kodummu pēdas.
pl: Uważamy, że byli oni wtedy prawdopodobnie pod wpływem alkoholu, na niektórych kościach znajdują się ślady ugryzień, które wydają się być ludzkie.
pt: Nós pensamos que eles estavam provavelmente embriagados na época, e há marcas de mordidas em alguns dos ossos que parecem ser humanos.
pt_pt: Achamos que na altura estavam provavelmente embriagados, e em alguns dos ossos existem marcas de dentadas que parecem ser de origem humana.
ro: Credem ca cel mai probabil erau neatinse atunci si prezintă urme de mușcături pe câteva oase care par a fi umane.
ru: Мы считаем, что, скорее всего, они в тот момент были в нетрезвом состоянии. Также стоит заметить, что на некоторых костях есть следы укусов, похожие на человеческие.
sk: Je možné, že boli intoxikovaní, keďže sa na kostiach našli odtlačky ľudských zubov.
tr: Bu mağarada sarhoş oldukları düşünüyoruz ve kemiklerdeki ısırmaların insan tarafından yapıldığını düşünüyoruz.
uk: Ми вважаємо, що на той момент вони були у нетверезому стані. На деяких кістках також залишилися сліди зубів, схожі на людські.
vi: Chúng tôi nghĩ rằng họ có khả năng bị nhiễm bệnh vào thời điểm đó, và có những vết cắn trên một số xương dường như là từ con người.

# Recordings,ArcheologistDiary3Part1
source: Archaeologist (recording): We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies.
bg: Трябваше да извадим част от екипа, той като се разболяха. Ние заключихме, че те са обезпокоили нещо близо до телата.
cs: Archeolog (nahrávka): Museli jsme stáhnout část týmu, když se jim udělalo zle. Musíme předpokládat, že jsem v blízkosti těl něco narušili.
de: Archäologe (Aufnahme): Wir mussten einige aus dem Team rausnehmen, da sie krank wurden. Wir mussten davon ausgehen, dass etwas in der Nähe dieser Körper sie verändert hat.
es: Tuvimos que extraer algo del equipo, ya que se enfermaron. Tenemos que asumir que molestaron algo cerca de los cuerpos.
fi: Meidän täytyi poistaa osa tiimistämme heidän sairastuttuaan. Meidän on pakko olettaa, että he saivat jotakin ruumiiden luota.
fr: Archéologue (enregistrement) : Nous avons dû faire partir certains membres de l'équipe, car ils étaient tombés malades. Nous supposons qu'ils ont probablement remué quelque chose près des corps.
it: Archeologo (registrazione): Abbiamo dovuto estrarre alcuni del team, dopo che si sono ammalati. Dobbiamo presumere che abbiano disturbato qualcosa vicino ai corpi.
ja: 病気のため、チームのうち幾人かを抜き出す羽目になった。彼らが死体の近くの何かを不用意に動かしたのだと思っておいたほうがいい。
lv: Arheoloģists (ieraksts): Mums nācās atlaist dažus no komandas, jo viņi jutās slikti. Jāpieņem, ka viņi iztraucēja kaut ko netālu no līķiem.
pl: Musieliśmy wyodrębnić część zespołu, ponieważ zachorowali. Zakładamy, że naruszyli coś w pobliżu ciał.
pt: Tivemos que extrair alguns membros da equipe quando eles adoeceram. Temos que assumir que eles perturbaram algo perto dos corpos.
pt_pt: Arqueólogo (gravação): Tivemos que extrair alguns membros da equipa, pois adoeceram. Assumimos que perturbaram qualquer coisa perto dos corpos.
ro: Arheologist (înregistrate) : A trebuit sa evacuăm câțiva din echipă deoarece s-au îmbolnăvit. Trebuie să luăm în calcul că ar fi deranjat ceva de lângă cadavre.
ru: Археолог (запись): Из-за неизвестной болезни нам пришлось оставить часть команды. Скорее всего, они подхватили что-то когда находились неподалеку от тел.
sk: Archeológ (nahrávka): Museli sme stiahnuť časť týmu. Začali pociťovať nevoľnosť. Pravdepodobne to spôsobilo niečo v okolí tiel.
tr: Arkeolojist (kaydediyor): Takımdan birkaç kişiyi hasta hissettiğinden dolayı çıkarmak zorunda kadlık.Cesetlerin yanında ki birşeyin buna sebep olduğunu düşünüyoruz.
uk: Археолог (запис): Частині команди стало зле і нам довелося їх евакуювати. Ми думаємо, вони підхопили щось, коли знаходились поруч з тілами.
vi: Nhà Khảo Cổ (ghi âm): Chúng tôi đã phải trích xuất một số người của đội, khi họ ngã bệnh. Chúng ta phải cho rằng họ làm phiền một cái gì đó gần cơ thể.

# Recordings,ArcheologistDiary3Part2
source: We're going to be using our HAZMAT suits from now on. We know it's not safe.
bg: От сега нататък ще използваме костюмите ни HAZMAT. Знаем, че не е безопасно.
cs: Odteď budeme používat HAZMAT obleky. Víme že to tu není bezpečné.
de: Wir werden ab jetzt unsere Schutzanzüge verwenden. Wir wissen nicht ob das genug Schutz ist.
es: Usaremos nuestros trajes HAZMAT de ahora en adelante. Sabemos que no es seguro.
fa: از اینجا به بعد قراره از لباس های ضد شیمیایی HAZMAT استفاده کنیم. میدونیم که اینجا امن نیست.
fi: Aiomme käyttää suojapukuja tästä lähtien. Tiedämme, että täällä ei ole turvallista.
fr: Nous allons utiliser nos combinaisons HAZMAT à partir de maintenant. Nous savons que la sécurité n'est pas assurée.
hu: Mostantól vegyvédelmi ruhában leszünk. Tudjuk hogy nem biztonságos.
it: Useremo le tute HAZMAT da qui in poi. Sappiamo che non è sicuro.
ja: これからはHAZMATスーツを使用する。安全ではないからだ。
lv: Mēs izmantosim HAZMAT tērpus, jo saprotam, ka te nav droši.
pl: Od teraz będziemy używać naszych kombinezonów ochronnych HAZMAT. Wiemy, że nie jest bezpiecznie.
pt: Nós vamos usar nossos ternos HAZMAT a partir de agora. Nós sabemos que não é seguro.
pt_pt: A partir de agora vamos utilizar os nossos fatos de proteção. Sabemos que estar aqui não é seguro.
ro: Ne vom folosi costumele anti-radiații de acum încolo. Știm că nu este sigur.
ru: С этого момента мы будем использовать костюмы химзащиты. Мы знаем, что здесь небезопасно.
sk: Odteraz budeme používať HAZMAT obleky. Je to tu nebezpečné.
tr: Bundan sonra TEHLİKELİ MADDE kıyafetleri giyeceğiz.Güvenli olmadığını biliyoruz.
uk: Відтепер ми будемо використовувати захисні костюми. Тут небезпечно.
vi: Từ bây giờ chúng tôi sẽ sử dụng bộ đồ HAZMAT. Chúng tôi biết là nơi này không an toàn.

# Recordings,GarethThomasDiary1Part1
source: Gareth Thomas (recording): This is Gareth Thomas speaking. We have analysed the algae samples
bg: Говори Гарет Томас. Ние анализирахме пробите от водорасли
cs: Gareth Thomas (nahrávka): Tady je Gareth Thomas. Analyzovali jsme vzorky řas
de: Gareth Thomas (Aufnahme): Hier spricht Gareth Thomas. Wir haben nun die Algenproben analysiert und festgestellt,
es: Soy Gareth Thomas al habla. Hemos analizado las muestras de algas
fi: Tämä on Gareth Thomas äänessä. Olemme analysoineet levänäytteet
fr: Ici Gareth Thomas. Nous avons analysé les échantillons des algues
it: Gareth Thomas (registrazione): Qui parla Gareth Thomas. Dopo aver analizzato i campioni di alghe
lv: Garets Tomass (ieraksts): Runā Garets Tomass. Esam analizējuši aļģu paraugus
pl: Z tej strony Gareth Thomas. Przeanalizowaliśmy próbki glonów
pt: Este é Gareth Thomas falando. Nós temos analisado as amostras de alga
pt_pt: Gareth Thomas (gravação): Fala Gareth Thomas. Analisámos as amostras das algas,
ro: Acesta este vorba de Gareth Thomas. Am analizat mostrele de alge
ru: Гарет Томас (запись): Говорит Гарет Томас. Мы проанализировали образцы водорослей
sk: Gareth Thomas (nahrávka): Tu je Gareth Thomas. Analyzovali sme vzorky rias
tr: Gareth Thomas (Kaydediyor):Gareth Thomas konuşuyor.Yosun örneklerini analiz ettik
uk: Гарет Томас (запис): Говорить Гарет Томас. Ми проаналізували зразки водоростей
vi: Gareth Thomas (ghi âm): Đây là Gareth Thomas đang nói. Chúng tôi đã phân tích các mẫu tảo
