Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# Recordings,LiamJonesDiary2Part7
source: A fox, snuck in, and took my badge, and um, now I can't get into the main facility
bg: Лисица, се промъкна и ми взе пропуска, и хм, сега не мога да вляза в главното помещение
cs: Liška se mi vkradla do kanceláře a ukradla mi kartu, takže se um, nemůžu dostat do hlavního zařízení
da: En ræv snev sig ind og tog mit adgangskort, og øhhh, nu kan jeg ikke komme ind i hoved bygningen
de: Irgendein Schlaukopf schlich hinein und nahm meinen Ausweis und ähm, jetzt kann ich nicht mehr in das Hauptgebäude.
es: Un zorro, se coló y tomó mi placa, y ahora no puedo entrar en la instalación principal
fa: یه روباه، وارد شد و کارتمو برداشت و ام، حالا دیگه نمیتونم وارد منطقه‌ی کار بشم
fi: Kettu, hiipi sisään, ja vei minun lätkän, ja totanoin, nyt en pääse enää päärakennukseen sisään
fr: Qu'un... renard s'est faufilé... qu'il a pris mon badge... et que... maintenant... je ne peux plus rentrer dans le bâtiment principal
hu: Egy róka, besurrant, és elvitte a kártyámat, és öm, így nem tudok bejutni a fő épületbe
it: Una volpe, si è intrufolata, e me l'ha rubato, e, uhm, non ho più accesso all'impianto principale
ja: 狐が、噛みついてきて、僕のバッジをとったんだ。そして今、メイン施設に入れない
lv: Lapsa, ielavījās iekšā, paķēra manu drošības karti, un, ēm, tagad es nevaru tikt iekšā galvenajā ēkā
pl: Lis, wkradł się i wziął moją odznakę, i, um, teraz nie mogę dostać się do głównej placówki
pt: Uma raposa, entrou, e pegou meu crachá, e um, agora eu não consigo entrar na instalação principal
pt_pt: Uma raposa, esgueirou-se e levou o meu cartão, e uh.... agora não consigo entrar nas instalações.
ro: O vulpe, m-am strecurat și mi-am luat insigna, și acum, nu pot să intru în fabrica principală
ru: Какая-то лиса пробралась и взяла мой пропуск, и теперь я не могу попасть в главное здание
sk: Líška sa mi vkradla do kancelárie a ukradla mi odznak, takže sa um, nemôžem dostať do hlavného komplexu.
sv: En räv, smög in och tog min bricka, och um, nu kan jag inte komma in i huvudanläggningen
tr: Bir tilki içeri sızdı ve rozetimi aldı,ve um,şimdide ana tesise giremiyorum
uk: Скажи, що лисиця пробралася всередину, поцупила мій пропуск і, м-м, відтоді я не можу потрапити до головного об'єкту.
vi: Có một con cáo, nó lẻn vào, rồi lấy huy hiệu của tôi, và um, giờ tôi không thể vào được cơ sở chính nữa

# Recordings,LiamJonesDiary2Part8
source: Um so, if you could just tell them that... because last time it happened,
bg: Хм така че, ако може просто да им кажеш че... защото последният път когато се случи,
cs: Takže, kdyby si jim to jen mohl říct... protože když se to stalo naposledy,
da: Så øhh, hvis du kunne fortælle ham det... fordi sidste gang det skete,
de: Äh also, wenn du es ihnen vielleicht so sagen könntest... denn als es das letzte Mal passiert ist...
es: Um puede que, si pudieras decirles que... porque la última vez que ocurrió,
fa: ام، پس اگر بتونی این قضیه رو بهشون بگی...آحه آخرین باری که گمش کردم
fi: Siis niinku, jos voit vaan kertoo niille ton... koska viimeksi kun näin kävi,
fr: Euh... bon... si tu pouvais leur dire ça... car la dernière fois...
hu: Ö úgyhogy ha azt megtudnád nekik mondani.. mert legutóbb amikor ez történt,
it: Uhm, quindi, se magari potessi dirgli così... perché l'ultima volta che è capitato,
ja: えっと、もし彼らに伝えることができたら……この前無くしたとき
lv: Ē, tātad, ja tu vienkārši pateiksi to viņiem, tad... jo, kad pēdējoreiz tas notika,
pl: Um, więc, gdybyś mógł im to powiedzieć... bo ostatnim razem
pt: Um então, se você puder falar isso pra eles... porque da última vez que aconteceu,
pt_pt: Hum... então, se pudesses dizer-lhes que... porque a ultima vez que isto me aconteceu,
ro: Dacă ai putea să le spui asta ... pentru că ultima oară s-a întâmplat
ru: Хм, если бы ты мог просто сказать им это... потому что в прошлый раз когда это случилось,
sk: uh, mohol by si im to prosím povedať .... lebo keď sa to stalo naposledy,
sv: Um så, om du bara kan berätta för dem att ... för att senaste gången det hände,
tr: Um yan,onlara anlatırsan... çünkü geçen olduğunda,
uk: Тож, е-е, якби ти міг попросити за мене... бо коли це сталося минулого разу,
vi: Vậy thì, anh có thể nói với họ về việc đó... vì lần trước nó cũng đã xẩy ra rồi,

# Recordings,LiamJonesDiary2Part9
source: they said it was my fault and they were a little bit reluctant about replacing it so
bg: те казаха, че вината е моя и не бяха много склонни да го заменят така че
cs: řekli mi, že to byla moje chyba a byli trochu neochotní mi udělat kopii
da: sagde de at det var min fejl og de var en smule tilbageholdende omkring erstatningen
de: ... sagten sie, dass es meine Schuld wäre und sie ersetzten ihn mir nur widerwillig.
es: dijeron que fue mi culpa y eran un poco reacios de reemplazármela
fa: گفتن تقصیر منه و یه جورایی سر جایگزین کردنش بی‌میلی میکردن پس
fi: ne sanoi, että se oli minun vika eikä ne halunnu uusia sitä, joten
fr: ils ont dit que c'était de ma faute et ils étaient un peu contre le fait de le remplacer donc...
hu: azt mondták hogy az én hibám és egy kicsit vonakodtak hogy lecseréljék
it: hanno detto che è stata colpa mia ed erano un po' restii a darmene un altro, quindi
ja: 僕の失敗だといって、交換するのにちょっと消極的だったんだ、だから
lv: viņi teica, ka tā bija mana vaina, un bija mazliet negribīgi zīmes nomainīšanas jautājumā, tāpēc
pl: powiedzieli, że to moja wina i niechętnie ją wymienili, więc
pt: eles falaram que foi minha culpa e eles ficaram um pouco relutantes em substituí-lo, então
pt_pt: eles disseram que foi culpa minha e estavam um bocado hesitantes em dar-me um cartão substituto, por isso...
ro: au spus că este vina mea și au fost puțin reticenți în a-și înlocui așa ceva
ru: они сказали, что это моя вина и довольно неохотно заменяли пропуск, вот
sk: tvrdili, že to bola moja chyba a nechceli ho nahradiť
sv: sade de att det var mitt fel och de var lite ovilliga att ersätta det så
tr: bu benim hatam olduğunu ve yeni bir tane vermekte isteksizlerdi
uk: у службі пропусків сказали, що це моя провина і не хотіли виписувати новий пропуск.
vi: họ nói đó là lỗi của tôi và họ hơi lưỡng lự về việc thay thế nó

# Recordings,LiamJonesDiary3Part1
source: Liam Jones (recording): This is Liam Jones, the live sample security engineer on-site - we've just admitted
bg: Това е Лиам Джоунс, инженер по сигурността на живите проби на място - ние тъкмо приехме
cs: Liam Jones (nahrávka): Tady je Liam Jones, bezpečnostní inženýr, právě jsme přesunuli
de: Liam Jones (Aufnahme): Hier spricht Liam Jones, Sicherheitsingenieur der Lebendproben vor Ort. Wir müssen jetzt bekannt geben,....
es: Soy Liam Jones, el ingeniero de seguridad encargado en el sitio - acabamos de ingresar
fi: Tässä puhuu Liam Jones, päivystävä elävien näytteiden turvainsinööri - me saatoimme juuri
fr: C'est Liam Jones... l'ingénieur de la sécurité des échantillons dans le bâtiment. Nous venons juste de mettre le
it: Liam Jones (registrazione): Qui parla Liam Jones, ingegnere responsabile della sicurezza dei campioni dal vivo - abbiamo appena ammesso
ja: こちらは、現場の生体サンプルのセキュリティエンジニアことリアム・ジョーンズだ-ちょうど
lv: Liams Džonss (ieraksts): Šis ir Liams Džons, uz vietas strādājošais paraugu drošības inženieris - mēs tikko ievedām
pl: Z tej strony Liam Jones, inżynier ochrony na miejscu - właśnie przyjęliśmy
pt: Este é Liam Jones, o engenheiro de segurança das amostras no local - nós acabamos de deixar o
pt_pt: Liam Jones (gravação): Fala Liam Jones, o engenheiro de segurança de amostras no local. Acabámos de internar...
ro: Acesta este Liam Jones, inginerul de securitate live pe șantier - pe care tocmai l-am recunoscut
ru: Лиам Джонс (запись): Это Лиам Джонс, инженер, ответственный за безопасность образцов здесь, - мы только что впустили
sk: Liam Jones (nahrávka): Tu je Liam Jones, bezpečnostný inžinier živých vzorkov, práve sme presunuli
tr: Liam Jones (kayıtta): Bu Liam Jones, sahadan güvenlik mühendisi - kabul ettik
uk: Ліам Джонс (запис): Це Ліам Джонс, відповідальний за безпеку зразків... Ми щойно зачинили
vi: Liam Jones (ghi âm): Đây là Liam Jones, kỹ sư bảo mật mẫu trực tiếp tại chỗ - chúng tôi vừa thừa nhận

# Recordings,LiamJonesDiary3Part2
source: Dr Frederick Prezella, into the observation room, uh, he became violent
bg: Др. Фредерик Презела в стаята за наблюдение, ъ-ъ, той стана склонен към насилие
cs: Dr. Frederika Prezellu do pozorovací místnosti, eh, stal se agresivním
da: Dr. Frederick Prezella, inde i observation rummet, uh, han blev voldelig
de: das Dr. Frederick Prezella, im Beobachtungsraum.... äh, er wurde gewalttätig.
es: al Dr. Frederick Prezella, en la sala de observación, uh, se ha vuelto violento
fa: دکتر فردریک پرزلا اجازه‌ی ورود به اتاق مشاهده رو دادیم، ام، اون پرخاشگر شد
fi: tohtori Frederick Prezellan valvontahuoneeseen, ööh, hänestä tuli väkivaltainen
fr: Docteur Frederick Prezella, dans la salle d'observation, euh... il est devenu violent
hu: Dr Prezella Frigyest a megfigyelő szobába, huh, erőszakossá vált
it: il Dottor Frederick Prezella, nella sala di osservazione, e, uhm, si è lasciato andare ad atti di violenza
ja: フレデリック・プレゼら博士が観察しつに立ち入るのを認めたところだ、彼は暴力的になって
lv: Doktoru Frederiku Precellu novērošanas telpā, un, ē, viņš kļūst vardarbīgs
pl: Dr Fredericka Prezelle, do pokoju obserwacyjnego, uh, stał się agresywny
pt: Dr Frederick Prezella, entrar na sala de observação, uh, ele ficou violento
pt_pt: o Dr. Frederick Prezella, na sala de observação, uh, ele tornou-se agressivo,
ro: Dr Frederick Prezella, în camera de observare, a devenit violent
ru: Доктора Фредерика Презеллу в комнату наблюдения, эм, он озверел
sk: Dr. Frederika Prezellu do pozorovacej miestnosti,eh, stal sa agresívnym
sv: Dr Frederick Prezella, in i observationsrummet, han blev våldsam
tr: Dr Fredict Prezzella, gözlem odasında,uh , sert olmaya başladı
uk: доктора Фредеріка Презеллу в кімнаті спостереження, бо він, е-е, озвірів,
vi: Tiến sĩ Frederick Prezella, ở trong phòng quan sát, uh, anh ta trở nên hung bạo

# Recordings,LiamJonesDiary3Part3
source: and attacked one of my members of staff so we're going to keep him
bg: и нападна един от членовете на моя екип така че ние ще го държим
cs: a zaútočil na jednoho člena mého týmu , takže ho necháme
da: og angreb et medlem fra personalet, så vi kommer til at holde ham
de: Er griff einen meiner Mitarbeiter an, wir halten ihn deshalb unter Beobachtung.
es: y ha atacado a uno de mis miembros del equipo, así que lo vamos a mantener
fa: و به یکی از کارکنانم حمله کرد بنابراین قراره ااونو
fi: ja hyökkäsi yhden henkilökunnan jäsenen kimppuun, joten aiomme pitää häntä
fr: et il a attaqué un des membres de mon équipe donc on va le garder
hu: és megtámadott egy tagot a személyzetből úgyhogy
it: aggredendo uno dei membri del personale, per cui continueremo
ja: 僕のスタッフの一人を攻撃し始めたので、彼を観察下において
lv: Viņš uzbruka vienam no maniem biedriem, tāpēc tagad mēs
pl: i zaatakował jednego z moich pracowników, więc zatrzymamy go
pt: e atacou um dos meus funcionários então nós vamos deixá-lo
pt_pt: e atacou um dos meus funcionários, por isso iremos mantê-lo...
ro: și a atacat unul dintre membrii personalului meu, așa că îl vom păstra
ru: и напал на одного из моих сотрудников, поэтому мы собираемся держать его
sk: a zaútočil na jedného člena môjho týmu, takže ho necháme
sv: och attackerade en av mina anställda så vi kommer att behålla honom
tr: ve benim ekibimdekilere saldırdı yani onu orada tutacağız
uk: і напав на одного з моїх колег, тож ми будемо тримати його під
vi: và tấn công một trong những nhân viên của tôi, vì vậy chúng tôi sẽ

# Recordings,LiamJonesDiary3Part4
source: under observation and probably move him off the island as soon as we can.
bg: под наблюдение и най-вероятно ще го махнем от острова възможно най-скоро.
cs: pod neustálým dohledem a asi ho odvezeme z ostrova co nejdřív.
da: under observationen og muligvis flytte ham fra øen, så snart vi kan.
de: Und werden ihn so schnell wie möglich von der Insel wegbringen.
es: bajo observación y probablemente, llevarlo fuera de la isla tan pronto como podamos.
fa: تحت نظر داشته باشیم و احتملا هرچه زودتر اونو از جزیر خارج کنیم.
fi: tarkkailussa ja ehkä siirtää hänet pois saarelta heti kun vain mahdollista.
fr: en observation et probablement le faire sortir de l'île dès que possible.
hu: megfigyelés alatt fogjuk tartani és lehet hogy elvisszük a szigetről amint csak tudjuk.
it: a tenerlo sotto osservazione, trasferendolo probabilmente lontano dall'isola appena possibile.
ja: おそらくできる限り早く島から遠ざけるつもりだ。
lv: novērosim viņu un laikam vedīsim prom no šīs salas cik drīz vien iespējams.
pl: pod obserwacją i prawdopodobnie usuniemy go z wyspy tak szybko, jak to możliwe.
pt: sob observação e provavelmente vamos mudá-lo para fora da ilha o mais rápido que pudermos.
pt_pt: observado e talvez realocá-lo para fora da ilha tanto quanto possível.
ro: sub observație și, probabil, mutați-l de pe insulă cât mai curând posibil.
ru: под наблюдением и, вероятно, удалим с острова, как только сможем.
sk: pod neustálym dohľadom a pravdepodobne ho čo najskôr odvezieme z ostrova.
sv: under observation och förmodligen flytta honom från ön så fort vi kan.
tr: gözlemde sonra onu kesinlikle hemen adadan atacağız.
uk: наглядом і відправимо його з острова, як тільки зможемо.
vi: theo dõi anh ta và có thể di chuyển anh ta ra khỏi đảo ngay khi chúng tôi có thể.

# Recordings,LiamJonesDiary3Part5
source: We're not sure what caused this.
bg: Не сме сигурни каква беше причината за това.
cs: Nejsme si jistý, co to způsobilo.
da: Vi er ikke hvad forsagede dette.
de: Wir sind nicht sicher, was das verursacht hat.
es: No estamos seguros de qué ha causado esto.
fa: مطمئن نیستیم چه چیزی باعث این قضیه شد.
fi: Emme ole varmoja, mikä tämän aiheutti.
fr: On ne sait pas ce qui a causé sa réaction.
hu: Nem tudjuk mi okozhatta ezt.
it: Non sappiamo quale possa essere stata la causa.
ja: 何が原因なのかはわからない。
lv: Nezinām, kas to izraisīja.
pl: Nie jesteśmy pewni co to spowodowało.
pt: Nós não temos certeza sobre o que causou isso.
pt_pt: Não sabemos ao certo o que causou isto.
ro: Nu suntem siguri de cauza asta.
ru: Мы не уверены в причинах произошедшего.
sk: Nie sme si istí, čo sa mu stalo.
sv: Vi är inte säkra på vad som orsakade detta.
tr: Buna ne sebep olduğunu bilmiyoruz.
uk: Ми не впевнені, що викликало таку агресію.
vi: Chúng tôi không chắc điều gì đã gây ra điều này.

# ST_ActionAxisNames,ActionConsole
source: Console
bg: Конзола
cs: Konzole
de: Konsole
es: Consola
fa: کنسول
fi: Konsoli
hu: Terminál
ja: コンソール
lv: Konsole
pl: Konsola
pt_pt: Consola de Programador
ro: Consolă
ru: Консоль
sk: Konzola
tr: Konsol
uk: Консоль
vi: Bảng Điều Khiển

# ST_ActionAxisNames,ActionCrouch
source: Crouch
bg: Клекни
cs: Skrčit se
de: Ducken
es: Agacharse
fa: نشستن
fi: Kyykky
fr: S'accroupir
hu: Gugolás
it: Accovacciati
ja: しゃがむ
lv: Tupties
pl: Kucnij
pt: Agachar
pt_pt: Agachar
ro: Aplecați-vă
ru: Присесть
sk: Skrčiť sa
tr: Çömel
uk: Присісти
vi: Cúi Xuống

# ST_ActionAxisNames,ActionFlashlight
source: Toggle Flashlight
bg: Вкл./Изкл. фенерчето
cs: Přepnout baterku
de: Taschenlampe Ein / Aus
es: Cambiar linterna
fa: روشن خاموش کردن چراغ قوه
fi: Taskulamppu
fr: Allumer/éteindre la lampe
hu: Zseblámpa kapcsolása
it: Accendi Torcia
ja: 懐中電灯の切り替え
lv: Ieslēgt / Izslēgt lukturi
pl: Włącz latarkę
pt: Acender/Apagar Lanterna
pt_pt: Ligar/Desligar Lanterna
ro: Aprinde/Stinge lanterna
ru: Включить фонарик
sk: Použiť Baterku
tr: El fenerini aç
uk: Перемкнути ліхтарик
vi: Bật/Tắt Đèn Pin

# ST_ActionAxisNames,ActionInteract
source: Interact
bg: Взаимодействай
cs: Interakce
de: Interagieren
es: Interactuar
fa: تعامل
fi: Vuorovaikutus
fr: Interagir
hu: Kezel
it: Interagisci
ja: インタラクト
lv: Izmantot
pl: Interakcja
pt: Interagir
pt_pt: Interagir
ro: Intercaționează
ru: Взаимодействовать
sk: Interakcia
tr: Etkileşim
uk: Взаємодіяти
vi: Tương Tác

# ST_ActionAxisNames,ActionJump
source: Jump
bg: Скочи
cs: Skočit
de: Springen
es: Saltar
fa: پریدن
fi: Hyppy
fr: Sauter
hu: Ugrás
it: Salta
ja: ジャンプ
lv: Lēkt
pl: Skok
pt: Pular
pt_pt: Saltar
ro: Sari
ru: Прыгнуть
sk: Skočiť
tr: Zıpla
uk: Підстрибнути
vi: Nhảy

# ST_ActionAxisNames,ActionMenu
source: Menu
bg: Меню
de: Zum Menü
es: Menú
fa: منو
fi: Valikko
hu: Menü
ja: メニュー
lv: Izvēlne
ro: Meniu
ru: Меню
tr: Menü
uk: Меню

# ST_ActionAxisNames,ActionMoveBackward
source: Move Backwards
bg: Движи се назад
cs: Pohyb dozadu
de: Rückwärts gehen
es: Mover hacia atrás
fa: حرکت به سمت عقب
fi: Liiku taaksepäin
fr: Reculer
hu: Hátrafelé haladás
it: Muoviti Indietro
ja: 後方に移動
lv: Pārvietoties atpakaļ
pl: Tył
pt: Ir para Trás
pt_pt: Andar p/ Trás
ro: Mergi înapoi
ru: Назад
sk: Pohnúť sa Dozadu
tr: Geriye doğru git
uk: Назад
vi: Lùi

# ST_ActionAxisNames,ActionMoveForward
source: Move Forwards
bg: Движи се напред
cs: Pohyb vpřed
de: Vorwärts gehen
es: Mover hacia adelante
fa: حرکت به سمت جلو
fi: Liiku eteenpäin
fr: Avancer
hu: Előre haladás
it: Muoviti Avanti
ja: 前方に移動
lv: Pārvietoties uz priekšu
pl: Przód
pt: Ir para Frente
pt_pt: Andar p/ Frente
ro: Mergi înainte
ru: Вперёд
sk: Pohnúť sa Dopredu
tr: İleri doğru git
uk: Вперед
vi: Tiến

# ST_ActionAxisNames,ActionMoveLeft
source: Move Left
bg: Движи се на ляво
cs: Pohyb vlevo
de: Links gehen
es: Mover hacia la izquierda
fa: حرکت به سمت چپ
fi: Liiku vasemmalle
fr: Aller à gauche
hu: Balra haladás
it: Muoviti a Sinistra
ja: 左に移動
lv: Pārvietoties pa kreisi
pl: Ruch w lewo
pt: Ir para Esquerda
pt_pt: Andar p/ Esquerda
ro: Mergi la stânga
ru: Влево
sk: Pohnúť sa Doľava
tr: Sola doğru git
uk: Вліво
vi: Sang Trái

# ST_ActionAxisNames,ActionMoveRight
source: Move Right
bg: Движи се надясно
cs: Pohyb vpravo
de: Rechts gehen
es: Mover a la derecha
fa: حرکت به سمت راست
fi: Liiku oikealle
fr: Aller à droite
hu: Jobbra Haladás
it: Muoviti a Destra
ja: 右に移動
lv: Pārvietoties pa labi
pl: Ruch w prawo
pt: Ir para Direita
pt_pt: Andar p/ Direita
ro: Mergi la dreapta
ru: Вправо
sk: Pohnúť sa Doprava
tr: Sağa doğru git
uk: Вправо
vi: Sang Phải

# ST_ActionAxisNames,ActionPrimaryAttack
source: Primary Attack
bg: Основна атака
cs: Primární Útok
de: Primär Angriff
es: Ataque primario
fa: حمله‌ی اصلی
fi: Päähyökkäys
fr: Attaque primaire
hu: Elsődleges támadás
it: Attacco Primario
ja: プライマリ攻撃
lv: Primārais uzbrukums
pl: Atak podstawowy
pt: Ataque Primário
pt_pt: Ataque Primário
ro: Atac primar
ru: Основная атака
sk: Primárny Útok
tr: Birincil Saldırı
uk: Основна атака
vi: Tấn Công Chính

# ST_ActionAxisNames,ActionQuickLoad
source: Quick Load
bg: Бързо зареждане
cs: Rychle Načíst
de: Schnell Laden
es: Carga rápida
fa: لود سریع
fi: Pikalataus
fr: Chargement rapide
hu: Gyors töltés
it: Caricamento Rapido
ja: クイックロード
lv: Ātrā ielādē
pl: Szybkie wczytanie
pt: Carregamento Rápido
pt_pt: Carregamento Rápido
ro: Încărcare rapidă
ru: Быстрая Загрузка
sk: Rýchle Načítanie
tr: Hızlı Yükleme
uk: Швидке завантаження
vi: Tải Nhanh

# ST_ActionAxisNames,ActionQuickSave
source: Quick Save
bg: Бързо запазване
cs: Rychlé Uložení
de: Schnell Speichern
es: Guardado rápido
fa: سیو سریع
fi: Pikatallennus
fr: Sauvegarde rapide
hu: Gyors mentés
it: Salvataggio Rapido
ja: クイックセーブ
lv: Ātrā saglabāšana
pl: Szybki zapis
pt: Salvar Rapidamente
pt_pt: Gravação Rápida
ro: Salvare rapidă
ru: Быстрое сохранение
sk: Rýchle Uloženie
tr: Hızlı Kayıt
uk: Швидке збереження
vi: Lưu Nhanh

# ST_ActionAxisNames,ActionReload
source: Reload
bg: Презареждане
cs: Nabít
de: Nachladen
es: Recargar
fa: خشاب گذاری
fi: Lippaan vaihto
fr: Recharger
hu: Újratöltés
it: Ricarica
ja: リロード
lv: Pārlādēt
pl: Przeładuj broń
pt: Recarregar
pt_pt: Recarregar Arma
ro: Reîncarcă arma
ru: Перезарядка
sk: Nabiť
tr: Mermi Değiştir
uk: Перезарядка
vi: Nạp Đạn

# ST_ActionAxisNames,ActionSecondaryAttack
source: Secondary Attack
bg: Вторична атака
cs: Sekundární Útok
de: Sekundär Angriff
es: Ataque secundario
fa: حمله‌ی فرعی
fi: Varahyökkäys
fr: Attaque secondaire
hu: Másodlagos támadás
it: Attacco Secondario
ja: セカンダリ攻撃
lv: Sekundārais uzbrukums
pl: Atak dodatkowy
pt: Ataque Secundário
pt_pt: Ataque Secundário
ro: Atac secundar
ru: Альтернативная атака
sk: Sekundárny Útok
tr: İkincil Saldırı
uk: Альтернативна атака
vi: Tấn Công Thứ Cấp

# ST_ActionAxisNames,ActionSprint
source: Sprint
bg: Спринтирай
de: Rennen
es: Esprintar
fa: ذویدن
fi: Juoksu
fr: Courir
hu: Futás
it: Corri
ja: ダッシュ
lv: Skriet
pt: Correr
pt_pt: Correr
ro: Aleargă
ru: Бег
sk: Šprint
tr: Depar
uk: Біг
vi: Chạy

# ST_ArqueCapture01,CallElevator
source: CALL ELEVATOR
bg: Повикай асансьора
cs: PŘIVOLAT VÝTAH
de: AUFZUG RUFEN
es: LLAMAR ELEVADOR
fa: زدن دکمه‌ی آسانسور
fi: KUTSU HISSI
fr: APPELER L'ASCENSEUR
it: CHIAMA ASCENSORE
ja: エレベーターを呼ぶ
lv: IZSAUKT LIFTU
pl: WEZWIJ WINDĘ
pt: LIGUE PARA O ELEVADOR
pt_pt: CHAMAR ELEVADOR
ro: CHEAMĂ LIFTUL
ru: ВЫЗВАТЬ ЛИФТ
sk: ZAVOLAŤ VÝŤAH
tr: ASANSÖR ÇAĞIR
uk: ВИКЛИКАТИ ЛІФТ
vi: GỌI THANG MÁY

# ST_ArqueCapture01,EnterTwoFactor01
source: Enter two-factor authentication code to override
bg: Въведете двуфакторен код за аутентикация за да отмените
cs: Vložte dvou-fázový autentifikační kód
de: Zu überschreibenden 2-Faktor-Authentifizierungscode eingeben.
es: Introduzca el código de autenticación de dos factores para anular
fa: برای لغو کردن، کد دو فاکتروی احراز هویت را وارد نمایید
fi: Ohitus: Anna kaksivaiheisen tunnistamisen koodi
fr: Entrez le code d'authentification à deux facteurs à outrepasser
it: Inserisci codice 2FA per procedere con l'override
ja: 解除するには、二要素認証コードを入力してください
lv: Ievadiet divpakāpju autentifikācijas kodu, lai apturētu
pl: Wprowadź dwuskładnikowy kod uwierzytelniający, aby wyłączyć blokadę
pt: Digite o código de autenticação de dois fatores para substituir
pt_pt: Introduza o código de autenticação para desbloquear
ro: Pune codul de autentificare pentru a oprima
ru: Введите код двухфакторной аутентификации для перехвата управления
sk: Vložte dvoj-faktorový autentikačný kód
tr: İki haneli doğrulama kodu girin
uk: Введіть код двофакторної автентифікації, щоб деактивувати блокування
vi: Nhập mã xác thực hai yếu tố để ghi đè

# ST_ArqueCapture01,LockdownBody01
source: ANOMALY DETECTED Overrides located in areas A and B
bg: ЗАСЕЧЕНА Е АНОМАЛИЯ Местата за отмяна са разположени в зони А и Б
cs: ANOMÁLIE DETEKOVANÁ Ovládání se nachází v oblastech A a B
de: ANOMALIE ERKANNT Überschreibung im Bereich A und B festgestellt.
es: ANOMALÍA DETECTADA Anulaciones ubicadas en las áreas A y B
fa: ناهنجاری شناسایی شد
fi: POIKKEAMA HAVAITTU Lukituksen ohitus alueilla A ja B
fr: ANOMALIE DÉTECTÉE Dérogations situées dans les zones A et B
it: ANOMALIA RILEVATA Override situati nelle zone A e B
ja: 異常を検知 エリアAおよびBで解除を確認
lv: KONSTATĒTA ANOMĀLIJA Zonās A un B atrasti pārtraukumi
pl: WYKRYTA ANOMALIA Blokady zlokalizowane w sektorach A i B
pt: ANOMALIA DETECTADA Substituições localizadas nas áreas A e B
pt_pt: ANOMALIA DETETADA Desbloqueios nas áreas A e B
ro: ANOMALIE DETECTATĂ Oprimări localizate în zonele A și B
ru: АНОМАЛИЯ ОБНАРУЖЕНА Вторжения в систему управления произошли в зонах A и B
sk: ANOMÁLIA DETEKOVANÁ Ovládanie sa nachádza v oblastiach A a B
tr: BİLİNMEYEN BİRİ TESPİT EDİLDİ Geçersiz kılma noktaları A ve B alanındadır
uk: ВИЯВЛЕНА АНОМАЛІЯ Термінали блокування знаходяться у зонах А і В
vi: PHÁT HIỆN DỊ THƯỜNG Ghi đè nằm ở khu vực A và B
