Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_ComputerDebbieLogan,Chat10
source: You: ??? just tell me what you need
bg: Ти: ??? просто ми кажи от какво имаш нужда
cs: Vy: ??? tak už řekni, co potřebuješ
de: Sie: ??? Sagen Sie mir einfach, was Sie brauchen.
es: Tu: ??? solo dime que necesitas
fa: تو: ؟؟؟ فقط بگو چی میخوای
fi: Sinä: ??? kerro nyt mitä haluat
fr: Vous : ??? Dites-moi juste ce dont vous avez besoin
it: Tu: ??? dimmi cosa vuoi da me
ja: あなた: ？？？用件を言え
lv: Tu: ??? saki man taču, ko tev vajag
pl: Ty: ??? po prostu mi powiedz czego chcesz
pt: Você: Fale logo o que você precisa!!!
pt_pt: Tu: ??? apenas diz-me o que queres
ro: Tu: ??? doar spune-mi ce dore?ti
ru: Вы: ??? просто скажи мне, что тебе нужно
sk: Vy: ??? tak už to povedz
tr: Sen: ??? sadece neye ihtiyacın olduğunu söyle
uk: Ви: ??? просто скажи, чого тобі треба
vi: Bạn: ??? hãy nói cho tôi biết bạn cần gì

# ST_ComputerDebbieLogan,Chat11
source: You: what is your problem? can you please stop bugging me now, i need to work
bg: Ти: Какъв ти е проблема? Може ли да престанеш да ме занимаваш, моля, трябва да работя
cs: Vy: co máš za problém? mohl by jsi mě prosím nechat na pokoji, musím pracovat
de: Sie: Was ist Ihr Problem? Können Sie bitte damit aufhören, mich zu nerven? Ich muss arbeiten.
es: Tu: ¿cual es tu problema? Puedes por favor dejar de molestarme ahora, necesito trabajar
fa: شما: مشکلت چیه؟ میشه دست از سرم برداری، باید کارامو انجام بدم
fi: Sinä: mikä on sinun ongelma? voitko nyt mitenkään lopettaa minun häirinnän, minulla on töitä tehtävänä
fr: Vous : Quel est votre problème ? Pouvez-vous maintenant arrêter de me sonner, je dois travailler
it: Tu: che problemi hai? smettila di rompermi le scatole, devo lavorare
ja: あなた: 何が問題なんだ？俺を悩ますのをやめてくれ、働かなきゃいけないんだ
lv: Tu: kur problēma? izbeidz mani tracināt, man jāstrādā
pl: Ty: masz jakiś problem? możesz mnie przestać wkurzać? muszę pracować
pt: Você: Qual o seu problema? Pode parar de me incomodar agora porque eu preciso trabalhar?
pt_pt: Tu: qual é o teu problema? podes parar de me chatear? tenho de trabalhar
ro: Tu: care e problema ta? po?i să nu mă mai deranjezi acum, trebuie să lucrez
ru: Вы: в чем ваша проблема? Вы можете, пожалуйста, не мешать, мне нужно работать
sk: Vy: čo máš za problém? mohol by si ma prosím nechať na pokoji, musím pracovať
tr: Sen: problemin ney? beni rahatsız etmeyi kesermisin, çalışmam lazım
uk: Ви: що з тобою не так? годі мене діставати, в мене купа роботи
vi: Bạn: bạn bị sao vậy, bạn có thể thôi làm phiền tôi được không, tôi cần làm việc

# ST_ComputerDebbieLogan,Chat12
source: You: STOP IT FFS
bg: Ти: СПРЕТЕ ПО ДЯВОЛИТЕ
cs: Vy: UŽ PRESTAŇ FFS
de: Sie: UM GOTTES WILLEN... HÖREN SIE AUF DAMIT!
es: Tu: DETENGO
fa: شما: بس کن لعنتی
fi: Sinä: LOPETA SE STNA
fr: Vous : ARRÊTEZ DE FAIRE ÇA
it: Tu: SMETTILA PER DIO
ja: あなた: やめろ、いい加減にしろ
lv: Tu: IZBEIDZ FFS
pl: Ty: PRZESTAŃ DO KURWY NĘDZY
pt: Você: PARE COM ISSO, CACETE
pt_pt: Tu: PARA COM ISSO CRL
ro: Tu: POTOLE?TE-TE, PENTRU NUMELE LUI DUMNEZEU
ru: Вы: ПРЕКРАТИТЕ ЭТО, ЧЁРТ БЫ ВАС ПОБРАЛ
sk: Vy: UŽ PRESTAŇ FFS
tr: Sen: TANRI AŞKINA YETER
uk: Ви: ГОДІ ВЖЕ, ЧОРТ ЗАБИРАЙ
vi: Bạn: ĐM THÔI ĐI

# ST_ComputerDebbieLogan,Chat13
source: You are now offline.
bg: Сега сте офлайн.
cs: Právě jste offline.
de: Sie sind jetzt offline.
es: Ahora estás fuera de línea.
fa: شما العان آفلاین هستین.
fi: Olet nyt poissa linjoilta.
fr: Vous êtes maintenant hors ligne.
it: Sei ora offline.
ja: 現在あなたはオフラインです。
lv: Tu tagad esi bezsaistē.
pl: Jesteś teraz offline.
pt: Você está offline.
pt_pt: Estás agora Offline.
ro: Ești acum delogat.
ru: Вы отключены.
sk: Práve ste offline.
tr: Şuanda çevrimdışısınız.
uk: Ви вийшли з чату.
vi: Bạn đang ngoại tuyến.

# ST_ComputerDebbieLogan,ChatTitle
source: Chat with Unknown
bg: Пишете си с Неизвестен
cs: Chat s Neznámým
de: Chat mit Unbekannten
es: Chatear con Unknown
fa: چت با ناشناس
fi: Keskustelu käyttäjän Tuntematon kanssa
fr: Discussion avec Inconnu
it: Chat con Sconosciuto
ja: 不明とのチャット
lv: Saruna ar Nezināms
pl: Czat z Nieznajomym
pt: Falar com Desconhecido
pt_pt: Conversa com Desconhecido
ro: Conversația cu necunoscutul
ru: Чат с 'Неизвестно'
sk: Chat s Neznámim
tr: Bilinmeyenle Görüşme
uk: Чат з Невідомим
vi: Trò chuyện với Không Xác Định

# ST_ComputerDebbieLogan,Email01_Sender
source: AGO Facilities
bg: АГО Съоръжения
cs: AGO Zařízení
de: AGO Anlagen
es: Instalaciones de AGO
fa: تشکیلات AGO
fi: AGO Kiinteistöt
fr: Installations AGO
it: Impianti AGO
ja: AGの施設
lv: AGO Ēkas
pl: Placówki AGO
pt_pt: Instalações OGA
ro: Facilitățile AGO
ru: AGO оборудование
sk: AGO Zariadenia
tr: AGO Tesisleri
uk: Установа АГО

# ST_ComputerDebbieLogan,Email02_Subject
source: Air Vent
bg: Вентилационен отвор
cs: Vzduchová Ventilace
de: Belüftung
es: Salida de aire
fa: دریچه‌ی هوا
fi: Ilmanvaihtokanava
fr: Ventilation
it: Condotto d'Aerazione
ja: 換気口
lv: Ventilācija
pl: Wentylacja powietrza
pt: Saída de ar
pt_pt: Conduta de ar
ro: Conducte de aer
ru: Вентиляционная шахта
sk: Vzduchová Ventilácia
tr: Havalandırma Borusu
uk: Вентиляційна шахта
vi: Ống Thông Khí

# ST_ComputerDebbieLogan,Email03_Content
source: Hello, We have had reports that an air conditioning vent in your office location has been damaged. We apologise for the inconveneince this may cause. Thanks, Arque Global Operations Cross-Geo Facilities Co-Ordination Support
bg: Здравейте, Беше ни докладвано, че отворът на климатика във вашия офис е повреден. Извиняваме се за причиненото безпокойство. Благодаря, Отдел за подпомагане на координирането между различните географски офиси на Арк Глобъл Оперейшънс
cs: Dobrý den, Dostali jsme hlášení, že klimatizace ve vaší kanceláři je poškozena. Omlouváme se za nepříjemnosti, způsobené touto poruchou. Děkujeme Podpora koordinace globálních operací Arque Global Operations
de: Hallo, Es wurde berichtet, dass ein Ventilator in der Klimaanlage in Ihrem Büro beschädigt wurde. Wir entschuldigen uns für etwaige Unannehmlichkeiten. Danke, Arque Global Operations Cross-Geo Facilities Co-Ordination Support
es: Hola, Hemos recibido reportes de que un ducto de ventilación ubicado en su oficina se ha averiado. Pedimos disculpas por los inconvenientes que esto pueda causar Gracias, Coordinación de soporte de instalaciones transgeográficas de Arque Global Operations
fa: سلام ما گزارشهایی داشتیم از اینکه یکی از کولر های دفتر ما دچار اشکال شده. ما بخاطر ناراحتی ه‍ایی که از این بابت ایجاد شده عذرخواهی میکنیم. ممنون، پشتیبانی هماهنگی عملیات جهانی و بین جغرافیایی آرک
fi: Tervehdys, Olemme saaneet raportin, jonka mukaan ilmanvaihtokanava teidän toimistossanne on rikkoontunut. Pyydämme anteeksi tämän aiheuttamaa häiriötä. Kiitos, Arque Global Operations Maailmanlaajuinen kiinteistöhuolto
fr: Salut, Nous avons appris qu'un évent de climatisation dans votre bureau a été endommagé. Nous nous excusons pour le désagrément occasionné. Merci, Arque Global Operations Service d'assistance de la coordination des installations sur plusieurs sites
it: Ciao, Abbiamo ricevuto notizie che un condotto d'aerazione nel tuo ufficio è danneggiato. Ci scusiamo per il disagio. Grazie, Supporto Impianti Arque Global Operations
ja: こんにちは、 あなたのオフィスにあるエアコンの通気口が破損しているという報告を受けました。 ご迷惑をおかけするかもしれず、申し訳ございません。 よろしくお願いします。 Arque グローバルオペレーションズ クロスジオファシリティ 共同コーディネーションサポート
lv: Sveiks, Esam saņēmuši ziņojumus, ka Jūsu ventilācijas lūka ir bojāta. Atvainojamies par sagādātajām neērtībām! Paldies, Arque Globālo Operāciju Koordinācijas Atbalsts
pl: Witam, Mamy doniesienia, że wentylacja powietrza w twoim biurze została uszkodzona. Przepraszamy za niedogodności, które może to spowodować. Dziękuję, Arque Global Operations Cross-Geo Facilities Co-Ordination Support
pt: Olá, Recebemos informações de que uma saída do ar condicionado em seu escritório está com problemas. Pedimos desculpas pelos transtornos causados. Obrigado, Suporte à coordenação da Arque Global Operations Cross-Geo Facilities
pt_pt: Bom dia, Recebemos queixas de que uma conduta de ar condicionado no seu local de trabalho está danificada. Lamentamos qualquer inconveniência que isto possa causar. Com os melhores cumprimentos, Suporte Internacional de Coordenação às Instalações das Operações Globais Arque
ro: Salut, Noi am avut plângeri că conducta de aer din biroul tău a fost stricată. Ne cerem scuze pentru deranjamentul cauzat. Mulțumim, Arque Global Operations Cross-Geo Facilities Co-Ordination Support
ru: Здравствуйте! Нам сообщили, что в вашем офисе поврежден вентилятор системы кондиционирования. Мы приносим извинения за возможные неудобства. Спасибо, Координационная поддержка международных объектов Arque Global Operations
sk: Dobrý deň, Obdržali sme hlásenia, že odvzdušňovač v blízkosti vašej kancelárie bol poškodený. Ospravedlňujeme sa za nepríjemnosti spôsobené touto poruchou. Ďakujeme Arque Podpora Spolupráce Geo-Zariadení Počas Globálnych Operácií
tr: Merhaba, ofisinizdeki havalandırma borusunun hasarlı olduğunu öğrendik. Verdiğimiz rahatsızlıktan dolayı özür dileriz. Teşekkürler, Arque Küresel Operasyonlar Cross-Geo Tesisi Koordinasyon Desteği
uk: Вітаємо! Нам повідомили, що у вашому офісі трапилася поломка в системі вентиляції. Ми перепрошуємо за будь-які незручності. Дякуємо, Координаційна підтримка міжнародних об'єктів Арке Глобал Оперейшенс
vi: Xin chào, Chúng tôi nhận được báo cáo là ống thông khí ở văn phòng của bạn đã bị thiệt hại. Chúng tôi xin lỗi vì sự bất tiện này có thể gây ra. Xin cảm ơn, Hoạt Động Toàn Cầu Của Arque Hỗ Trợ Phối Hợp Chéo Các Cơ Sở

# ST_ComputerLiamJones,Email01_Content
source: Hi, Thank you for your request for a new security badge. For reference, your ticket is AGO15824. What are the next steps? A member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request. Thanks, Arque Global Operations Badge Services This is an automated email, please do not respond.
bg: Здравейте, Благодаря за заявката Ви за нов пропуск. За справка, номера на заявката Ви е AGO15824. Какви са следващите стъпки? Член на екипа на АГО ще отговори на вашата заявка. Моля, обърнете внимание, че може да бъдете помолени да предоставите допълнителна информация в зависимост от важността на заявката Ви. Благодаря, Отдел за услуги за пропуски на Арк Глобъл Оперейшънс Имейлът е автоматичен. Моля, не отговаряйте.
cs: Dobrý den, Děkujeme za vaší žádost o novou bezpečnostní kartu. Pro referenci, číslo vašeho tiketu je AGO15824 A co dál? Člen AGO týmu odpoví na vaší žádost. Berte prosím na vědomí, že můžete být požádáni o poskytnutí dalších informací v závislosti na závažnosti vašeho požadavku. Děkujeme, Arque Bezpečnostní Služba Toto je automaticky vygenerovaný email, prosím neodpovídejte zpět.
de: Hallo, Vielen Dank für Ihre Anfrage wegen einen neuen Sicherheitsausweis. Als Beleg, Ihr Ticket hat die Bezeichnung AGO15824. Wie sind die nächsten Schritte? Ein Mitglied des AGO-Teams wird auf Ihre Anfrage antworten. Bitte beachten Sie, dass Sie je nach Schweregrad Ihrer Anfrage möglicherweise um zusätzliche Informationen gebeten werden. Danke, Arque Global Operations Badge Services Dies ist eine automatisierte E-Mail, bitte antworten Sie nicht.
es: Hola, Gracias por solicitar una nueva tarjeta de acceso. Como referencia, su ticket es AGO15824. ¿Cuáles son los siguientes pasos? Un miembro del equipo de AGO responderá a su solicitud. Es posible se le pida proporcionar información adicional dependiendo de la gravedad de dicha solicitud. Gracias, Servicio de tarjetas de Arque Global Operations Este es un mensaje de correo electrónico automatizado. Por favor, no responda a esta dirección.
fa: سلام، ممنون از درخواستتون برای کارت امنیتی جدید. کد رهگیری شما AGO15824 هست. قدم های بعدی چیست؟ یکی از اعضای تیم AGO به درخواست شما پاسخ خواهد داد. لطفا در نظر داشته باشید که ممکن است از شما اطلاعات اضافه درمورد اهمیت درخواستتون پرسیده بشود. ممنون، سرویس کارت های عملیات جهانی آرک این یک پیام اتوماتیک است، لطفا پاسخ ندهید.
fi: Hei, Kiitos pyynnöstänne saada uusi kulkutunniste. Pyynnöllenne on annettu tunnistse AGO15824. Mitä seuraavaksi? Joku AGO:n jäsenistä ottaa teihin yhteyttä. Huomioithan, että teidän voidaan pyytää antamaan lisätietoja riippuen pyyntönne vakavuudesta. Kiitos, Arque Global Operations Kulkutunnisteiden hallinta Tämä on automaattisesti luotu viesti, älä vastaa siihen.
fr: Bonjour,, Merci d'avoir demandé un nouveau badge de sécurité. La référence de votre requête est AGO15824. Quelles seront les prochaines étapes ? Un membre de l'équipe AGO va répondre à votre demande. Veuillez noter que, en fonction de la gravité de cette demande, il peut vous être demandé de fournir des renseignements supplémentaires. Merci, Services des badges, Arque Global Operations Ceci est un message automatique. Merci de ne pas y répondre.
it: Ciao, Grazie per aver inoltrato una richiesta per un nuovo badge di sicurezza. Il ticket identificativo di questa richiesta è AGO15824. Quali sono le procedure? Un membro del team AGO risponderà alla tua richiesta. Per favore tieni a mente che potremmo aver bisogno di informazioni aggiuntive a seconda della gravità della richiesta.
ja: こんにちは、 新しいセキュリティバッジの申請ありがとうございました。 次のステップは次の通りです。 AGOチームのメンバーが本件に対応します。用件の重要度によっては、追加の情報提供を求められる場合があることにご注意ください。 よろしくお願いします。 Arque グローバルオペレーションズ バッジサービス これは自動送信メールです。返信しないでください。
lv: Sveiks, Paldies par jaunas drošības kartes pieprasījumu. Atsaucei, Jūsu biļete ir AGO15824. Kādi ir nākamie soļi? AGO komandas biedrs atbildēs Jūsu pieprasījumam. Ievērojiet, ka var rasties nepieciešamība pēc papildus informācijas, balstoties uz pieprasījuma raksturu. Paldies, Arque Globālo Operāciju Karšu Pakalpojumi Šis ir automatizēts e-pasts, lūdzu neatbildiet.
pl: Witam, Dziękuję za prośbę o nową odznakę bezpieczeństwa. Twój numer zgłoszenia to AGO15824. Jakie są kolejne kroki? Członek zespołu AGO odpowie na Twoje zgłoszenie. Należy pamiętać, że możesz zostać poproszony o podanie dodatkowych informacji w zależności od wagi Twojego zgłoszenia. Dziękuję, Serwis Odznak AGO To jest automatyczna wiadomość e-mail, proszę nie odpowiadać.
pt: Olá, Obrigado por solicitar um novo crachá de segurança. Para consulta, seu cupom é AGO 15824. Quais são os próximos passos? Um membro da equipe AGO responderá o seu pedido. Note que poderá haver solicitação de informações adicionais a depender do rigor da sua solicitação. Obrigado, Serviço de Identificação Pessoal Arque Global Este é um e-mail automático, favor não responder.
pt_pt: Olá, Agradecemos o seu pedido de um novo cartão de segurança. Como referência, o seu ticket é AGO15824. Quais são os próximos passos? Um membro da equipa OGA irá enviar uma resposta ao seu pedido. Tenha em conta que pode-lhe ser pedidas informações adicionais dependendo da gravidade do seu pedido. Obrigado, Serviços de Cartões de Segurança das Operações Globais Arque Este é um email automatizado, por favor não responda a esta mensagem.
ro: Salut, Î?i mulțumim pentru cererea unei noi insigne de securitate. Pentru aceasta, tichetul tău este AGO15824. Care sunt pașii următori? Un membru din echipa AGO va răspunde la cererea ta. Ia aminte că s-ar putea să fii pus să oferi mai multe informații depinzând de gravitatea cererii tale. Mulțumim, Arque Global Operations Badge Services Acesta este un mesaj automat, te rugăm să nu răspunzi.
ru: Здравствуйте! Благодарим за запрос нового пропуска. Для справки: номер Вашего обращения AGO15824. Что предпринять дальше? Член команды AGO ответит на Ваш запрос. Пожалуйста, учтите, что Вас могут попросить предоставить дополнительную информацию в зависимости от степени серьезности запроса. Спасибо, Служба пропусков Arque Global Operations Это автоматическое письмо. Пожалуйста, не отвечайте на него.
sk: Dobrý deň, Ďakujeme za vašu žiadosť o nový bezpečnostný odznak. Pre porovnanie, váš ticket je AGO15824 A čo ďalej? Člen AGO týmu odpovie na vašu žiadosť. Vezmite prosím na vedomie, že môžete byť požiadaní o ďaľšie informácie podľa dôležitosti vašej žiadosti. Ďakujeme, Arque Odznakové Služby Globálnych Operácií Toto je automatizovaný email, prosím neodpovedajte.
tr: Merhaba, Yeni güvenlik rozeti istediğiniz için teşekkürler. Referans için, biletiniz AGO15824. Sonraki adımlar mı ney? Bir AGO takımı üyesi size cevap vericek.Lütfen isteğinizin ciddiyetine bağlı olarak opsiyonel yardım alabileceğinizi unutmayın. Teşekkürler, Arque Küresel Operasyonlar Rozet Hizmetleri Bu bir otomatik maildir,lütfen cevap vermeyin.
uk: Вітаємо! Дякуємо за Ваш запит на новий пропуск. Номер Вашого звернення: АГО15824. Які подальші кроки? Член команди АГО відповість на Ваш запит. Будь ласка, майте на увазі, що Вас можуть попросити надати додаткову інформацію в залежності від терміновості Вашого запиту. Дякуємо, Служба пропусків Арке Глобал Оперейшенс Це автоматичне повідомлення, будь ласка, не відповідайте на нього.
vi: Chào bạn Cảm ơn bạn đã yêu cầu của bạn cho một huy hiệu bảo mật mới. Để tham khảo, vé của bạn là AGO15824. Các bước tiếp theo là gì? Một thành viên của đội trước sẽ trả lời yêu cầu của bạn. Xin lưu ý rằng bạn có thể được yêu cầu cung cấp thêm thông tin tùy thuộc vào mức độ nghiêm trọng của yêu cầu của bạn. Cảm ơn Dịch vụ huy hiệu hoạt động toàn cầu của arque Đây là một email tự động, xin vui lòng không trả lời.

# ST_ComputerLiamJones,Email01_Sender
source: AGO Badge Services
bg: Отдел за услуги за пропуски на АГО
cs: AGO Bezpečnostní Služba
de: AGO Ausweis Dienstleistung
es: Servicio de tarjetas de AGO
fa: سرویس کارت های AGO
fi: AGO Kulkutunnisteiden hallinta
fr: Services des badges, AGO
it: Servizi Badge AGO
ja: AGOバッジサービス
lv: AGO Karšu Pakalpojumi
pl: Serwis Odznak AGO
pt: Serviço de Identificação Pessoal AGO
pt_pt: Serviços de Cartões de Segurança OGA
ru: Служба пропусков AGO
sk: AGO Odznakové Služby
tr: AGO Rozet Servisleri
uk: Служба пропусків Арке
vi: Dịch Vụ Huy Hiệu AGO

# ST_ComputerLiamJones,Email01_Subject
source: Thank you for your request
bg: Благодаря за вашата заявка
cs: Děkujeme za vaší žádost
de: Vielen Dank für die Anfrage.
es: Gracias por su solicitud
fa: ممنون از درخواستتون
fi: Kiitos pyynnöstänne
fr: Merci pour votre demande
it: Grazie per la tua richiesta
ja: ご依頼ありがとうございます
lv: Paldies par Jūsu pieprasījumu
pl: Dziękuję za Twoje zgłoszenie
pt: Obrigado pela sua solicitação
pt_pt: Agradecemos o seu pedido
ro: Mulțumim pentru cererea ta
ru: Благодарим вас за запрос
sk: Ďakujeme za vašu žiadosť
tr: İsteğiniz için teşekkürler
uk: Дякуємо за Ваш запит
vi: Cảm ơn vì yêu cầu của bạn
