Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_NewsReport01,NewsReport05
source: The company declined to comment when asked, but others say it’s an accident waiting to happen.
bg: Когато бе попитана за това, компанията отказа да коментира, но други казват, че това е инцидент, който само чака да се случи.
cs: Společnost se k věci odmítla vyjádřit, ale jiní tvrdí že je to jen otázka času, než se stane něco zlého.
da: Firmaget nægtede at kommentere da de blevet spurgt, men andre siger det er en ulykke der ventede.
de: Das Unternehmen lehnte auf Anfrage eine Stellungnahme dazu ab, aber andere meinen, das dies wie ein Unglücksfall sei, der darauf gewartet hat, zu passieren.
es: Cuando se les pidió comentarios la compañía se negó, pero algunos dicen que un accidente podría ocurrir.
fa: وقتی از شرکت در این مورد سوال پرسیده شد، نظری ندادند، ولی بقیه میگویند که این قضیه یک حادثه‌ای است که آماده‌ی اتفاق افادن است.
fi: Yhtiö kieltäytyi kommentoimasta heiltä kysyttäessä, mutta muut uskovat onnettomuuden vain odottavan tapahtumistaan.
fr: Sokol-Glockner a refusé toute demande de commentaires, mais certains disent qu'un tel accident devait arriver.
hu: A cég nem szándékozott nyilatkozni amikor kérdezték, de egyesek mondják hogy bármikor bekövetkezhet egy baleset.
it: La compagnia si è rifiutata di commentare, mentre altri dicono che è una tragedia in attesa di accadere.
ja: 同社はコメントを求められたが拒否した。これは起こるべくして起きた事故ではないかと言われている。
lv: Uzņēmums atteicās komentēt, kad tika vaicāts, bet citi saka, ka notiks negadījums.
pl: Firma odmówiła komentarza, ale inni twierdzą, że to wypadek, który ma się zdarzyć.
pt: A empresa recusou tecer comentários quando questionada, mas outros dizem que é um acidente esperando para acontecer.
pt_pt: A empresa recusou-se a prestar comentários, mas outros dizem que é um desastre à espera de acontecer.
ro: Compania a refuzat să comenteze când a fost întrebată, dar alții spun că este un accident care așteaptă să se întâmple.
ru: Компания отказалась от комментариев, однако некоторые говорят, что это может привести к печальным последствиям.
sk: Predstavitelia spoločnosti sa k veci odmietli vyjadriť, ale iní hovoria, že je len otázka času, než sa niečo zlého stane.
sv: Företaget nekade att kommentera när man frågade, medan andra säger att det är en olycka som väntar på att hända.
tr: Firma bu konu sorulduğunda konuşmayı reddetti, fakat diğerleri bir kazanın beklendiğini söylüyor.
uk: Компанія відмовилася коментувати це, але дехто впевнений, що такий підхід обов'язково призведе до трагедії.
vi: Công ty đã từ chối bình luận khi được hỏi, nhưng những người khác nói rằng đó là một tai nạn đang chờ xảy ra.

# ST_NewsReport01,NewsReport06
source: The government contractor is responsible for a number of overseas operations,
bg: Правителствената фирма изпълнител е отговорна за голям брой операции в чужбина,
cs: Jde o vládního kontraktora, který je zodpovědný za velké množství zámořských operací,
da: Regeringen entreprenør har skylden for mange oversøiske operationer,
de: Einer von der Regierung Beauftragter ist für eine Reihe von Auslandseinsätzen verantwortlich.
es: El contratista del gobierno es responsable de una serie de operaciones en el exterior,
fa: پیمانکار دولتی مسئول تعداد زیادی از نظارت های بیرون از خاک است،
fi: Hallitus on ulkoistanut firmalle monia ulkomaan tehtäviä,
fr: La société est sous contrat avec le gouvernement pour un certain nombre d'opérations à l'étranger,
hu: Az állami megrendeléseket is végrehajtó vállalkozás felelős több tengerentúli műveletért is,
it: L'appaltatore governativo è responsabile del numero delle operazioni oltreoceano,
ja: 政府の請負業者の顔を持つ同社は多くの海外事業を担当しているため、
lv: Valdības darbuzņēmējs ir atbildīgs par vairākām ārzemju operācijām,
pl: Wykonawca rządowy jest odpowiedzialny za szereg operacji zagranicznych,
pt: A contratante do governo é responsável por inúmeras operações no exterior,
pt_pt: Esta empresa contratada pelo governo é responsável por várias operações além-mar,
ro: Contractorul guvernamental este responsabil pentru o serie de operațiuni de peste mări,
ru: Представитель управления компании ответственен за ряд охранных операций,
sk: Ide o vládneho kontraktora, ktorý je zodpovedný za veľké množstvo zámorských operácií,
sv: Det statsanställda företaget är ansvarig för ett antal utländska verksamheter,
tr: Hükümet müteahhiti deniz operasyonları hakkında sorumlu,
uk: Сокол-Глокнер виконала для уряду декілька операцій за кордоном,
vi: Nhà thầu chính phủ chịu trách nhiệm cho một số hoạt động ở nước ngoài,

# ST_NewsReport01,NewsReport07
source: which sources say is why the government is not commenting on this matter.
bg: което източници казват е причината правителството да не коментира по този въпрос.
cs: a to je podle zdrojů důvod, proč se k tomu odmítá vyjádřit i vláda.
da: som kilder siger hvorfor regeringen ikke gider at kommentere på dette subject.
de: Aus diesen Quellen geht hervor, dass sich die Regierung zu dieser Angelegenheit nicht äußern will.
es: por lo que las fuentes afirman que por esta razón el gobierno no está comentando sobre este asunto.
fa: که منابع میگویند دلیل اینست که دولت نظری در این مورد ندارد.
fi: jonka lähteet uskovat olevan syy siihen, miksi hallitus ei halua kommentoida asiaa.
fr: ce qui, d'après certaines sources, explique l'absence de commentaires gouvernementaux sur cette affaire.
hu: egyes források szerint az állam pont emiatt nem szól hozzá a történtekhez.
it: le quali fonti dicono che è il motivo perchè il governo non fornisce commenti in materia.
ja: 政府は本件についてコメントしないという。
lv: kura avoti saka, kāpēc valdība nav komentējusi šo jautājumu.
pl: co potwierdzają źródła, dlaczego rząd nie komentuje tej kwestii.
pt: as quais fontes dizem que é a razão do governo não estar comentando nesse assunto.
pt_pt: sendo por esta razão, segundo fontes, que o governo não comenta sobre este assunto.
ro: care spun sursele, este motivul pentru care guvernul nu comentează această chestiune.
ru: причины которых могут пролить свет на то, почему управление не даёт комментариев по поводу этого факта.
sk: a to je podľa zdrojov dôvodom, prečo sa k tomu odmieta vyjadriť vláda.
sv: vilket källor säger varför regeringen inte kommenterar denna fråga.
tr: bazı kaynaklar neden hükümetin bunu umursamadığını.
uk: і саме тому, як стверджують наші джерела, уряд не дає коментарів щодо цієї справи.
vi: mà các nguồn tin cho biết là tại sao chính phủ không bình luận về vấn đề này.

# ST_NewsReport01,NewsReport08
source: Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of
bg: Сокол-Глокнер влезе в заглавията на вестниците тази година заради тяхната намеса в случайната стрелба по
cs: Sokol-Glockner se objevilo na titulních stranách novin už počátkem tohoto roku kvůli účasti na neúmyslné střelbě
da: Sokol Glockner fandt sin vej in I det tidlige år, for deres mellem i det utilsigtet skydning af
de: Sokol-Glockner geriet schon Anfang des Jahres in die Schlagzeilen, wegen einer unbeabsichtigten
es: Sokol-Glockner encabezó los titulares a principios de este año por el disparo accidental de
fa: سوکول-گلاکنر امسال وارد تیتراژ ها شد بخاطر دستش در حوادث تیراندازیِ
fi: Sokol-Glockner oli otsikoissa aikaisemmin tänä vuonna heidän oltua osallisena
fr: Sokol-Glockner a déjà fait les gros titres cette année pour son implication dans le tir accidentel qui a atteint
hu: Sokol-Glockner idén már korábban is a címlapokon szerepelt amikor véletlenül meglőttek
it: Sokol-Glockner è entrata nelle testate all'inizio dell'anno per la sua presenza nell'accidentale sparatoria di
ja: Sokol-Glocknerは今年の初めに、Arque Corporationの海上掘削プラットフォームの1つで働く
lv: Sokol-Glockner parādījās virsrakstos pēc notikuma, kad netīšām sašauts tika
pl: Sokol-Glockner trafił na pierwsze strony gazet na początku tego roku z powodu przypadkowego postrzelenia
pt: Sokol-Glockner virou manchete mais cedo nesse ano pelo seu envolvimento no tiroteio acidental de
pt_pt: A Sokol-Glockner foi tema de capa no início deste ano pelo seu papel no alvejamento acidental
ro: Sokol-Glockner a intrat pe prima pagină în primăvara acestui an pentru mână în filmarea accidentală a lui
ru: Sokol-Glockner получила известность в этом году раньше за причастность к стихийной стрельбе
sk: Sokol-Glockner sa dostali na titulky novín už skoršie tento rok kvôli účasti na neúmyselnej streľbe
sv: Sokol-Glockner gjorde rubriker tidigare i år för sin del i den oavsiktliga skjutningen av
tr: Sokol-Glockner bu yılın başlarında yanlışlıkla adam vurma başlıklarımıza girdi
uk: Раніше цього року Сокол-Глокнер потрапила до заголовків газет через стрілянину і поранення
vi: Sokol-Glockner đã trở thành tiêu đề vào đầu năm nay vì đã vô tình bắn chết

# ST_NewsReport01,NewsReport09
source: an Arque Corporation employee on one of its offshore drilling platforms.
bg: служител на Арк Корпорейшън на една от техните офшорни платформи за сондиране.
cs: na zaměstnance Arque Corporation na jedné z vrtných plošin.
da: en Arque co. medarbejder på en af dens offshore boring platformer.
de: Erschießung eines Arque Corporation Mitarbeiters auf einer seiner Hochsee-Bohrplattformen.
es: un empleado de Arque Corporation en una de sus plataformas de perforación petrolífera.
fa: یکی از کارکنان شرکت "آرک" در یکی از سکو‌های دریل کاری‌اش در دریا.
fi: Arque Corporationin työntekijän ampumiseen vahingossa yhdellä heidän merenpäällisistä lautoista.
fr: un employé d'Arque Corporation travaillant sur une plateforme de forage en mer.
hu: egy Arque alkalmazottat a cég egyik tengeri fúrótornyán.
it: uno dei dipendenti dell'Arque Corporation su una piattaforma di scavo offshore.
ja: 従業員への誤射事件に関与したとして注目を集めた。
lv: Arque Korporācijas darbinieks uz vienas no piekrastes urbšanas platformām.
pl: pracownika Arque Corporation na jednej z platform wiertniczych.
pt: um funcionário da Arque Corporation em uma de suas plataformas de perfuração no mar.
pt_pt: de um empregado da Arque Corporation em uma das suas plataformas de perfuração marítima.
ro: un angajat al Arque Corporation pe una dintre platformele sale de foraj offshore.
ru: в сотрудника корпорации Arque на одной из прибрежных буровых установок.
sk: na zamestnanca Arque Corporation na jednej z ich námorných vrtných plošín.
sv: en Arque Corporation-anställd på en av sina havsborrplattformar.
tr: Arque Şirketinde açık deniz sondaj platformlarından bir çalışan.
uk: працівника Корпорації Арке на одній з бурових платформ.
vi: một nhân viên của Tập Đoàn Arque trên một trong những giàn khoan ngoài khơi của họ.

# ST_NewsReport01,NewsReport10
source: The 37 year old employee emerged on a beach after evidently swimming from the platform,
bg: 37-годишният служител се появи на плажа след като очевидно беше плувал от платформата,
cs: 37ti letý zaměstnanec se vynořil na pláži po tom, co evidentně připlaval z platformy,
da: Den 37 år gammel medarbejder dukke op på en strand efter at svømmede fra platformen,
de: Der 37-jährige Angestellte tauchte nach dem Schwimmen von der Plattform am Strand auf,
es: El empleado de 37 años apareció en una playa después de, al parecer, nadar desde la plataforma,
fa: کارگر 37 ساله که به قرار معلوم از روی سکو به آب پریده بود و شنا کرده بود در ساحل پدیدار شد،
fi: Tämä 37 vuotias löytyi rannalta. Ilmeisesti hän oli uinut porauslautalta,
fr: L’homme, âgé de 37 ans, a, de toute évidence, nagé depuis la plate-forme jusqu'à une plage,
hu: A 37 éves alkalmazott sikeresen partot ért miután kiúszott a toronyról,
it: Il dipendente trentasettenne è emerso in spiaggia dopo aver evidentemente nuotato dalla piattaforma,
ja: 37歳の従業員は、明らかにプラットフォームから泳いで、浜辺に現れたが、
lv: 37 gadus vecais darbinieks izpeldēja pludmalē pēc peldēšanas no platformas,
pl: 37-letni pracownik sam przypłynął na plaże z platformy,
pt: O funcionário de 37 anos emergiu em uma praia depois de evidentemente nadar da plataforma,
pt_pt: O empregado de 37 anos surgiu numa praia após claramente ter nadado desde a plataforma,
ro: Angajatul în vârstă de 37 de ani a ieșit pe o plajă după ce în mod evident a înotat de pe platformă,
ru: 37-летний работник добрался до пляжа вплавь, очевидно, с буровой платформы,
sk: 37-ročný zamestnanec sa vynoril na plážil potom, čo evidentne priplával z platformy,
sv: Den 37-åriga anställda dök upp på en strand efter att tydligen ha simmat från plattformen,
tr: 37 yaşındaki çalışan, platformdan belli bir şekilde yüzdükten sonra bir plajda görüldü,
uk: 37-річний працівник доплив до берега в бурової платформи,
vi: Nhân viên 37 tuổi nổi lên trên một bãi biển sau khi bơi từ giàn khoan,

# ST_NewsReport01,NewsReport11
source: while doctors later confirmed a bullet in his leg.
bg: а докторите по-късно потвърдиха, че е имал куршум в крака.
cs: doktoři později potvrdili, že měl v noze kulku.
da: mens læger senere konfirmerede et skud i hans ben.
de: wobei später ein Arzt eine Kugel in seinem Bein festgestellt hat.
es: mientras que los médicos confirmaron luego una herida de bala en su pierna.
fa: و دکتران بعدا در پای او یک گلوله پیدا کردند.
fi: ja lääkärit myöhemmin varmistivat hänellä olleen luoti jalassaan.
fr: avec une balle dans la jambe, ce qu'ont ultérieurement constaté des médecins.
hu: miközben később a doktorok megállapították a golyót a lábában.
it: mentre i dottori hanno più tardi confermato la presenza di un proiettile nella sua gamba.
ja: その後、医師たちは彼の脚に銃弾が入っていることを確認した。
lv: kamēr ārsti vēlāk apstiprināja, ka lode tika iešauta kājā.
pl: a lekarze potwierdzili później kulę w jego nodze.
pt: enquanto médicos mais tarde confirmaram uma bala em sua perna.
pt_pt: mais tarde tendo sido confirmado por médicos que possuía uma bala alojada numa perna.
ro: în timp ce doctorii au confirmat mai târziu un glonț în picior.
ru: позже врачи нашли пулю в его ноге.
sk: a doktori neskôr potvrdili, že mal v nohe guľku.
sv: läkare har senare bekräftat en kula i benet.
tr: doktorlar onun dizinde kurşun bulunduğunu kanıtlarken.
uk: а пізніше лікарі знайшли у його нозі кулю.
vi: trong khi các bác sĩ sau đó xác nhận có một viên đạn vào chân anh.

# ST_NewsReport01,NewsReport12
source: Sokol-Glockner confirmed the bullet was fired from one of their weapons,
bg: От Сокол-Глокнер потвърдиха, че куршумът е изстрелян от тяхно оръжие,
cs: Sokol-Glockner potvrdilo, že kulka byla vystřelená z jedné z jejich zbraní,
da: Sokol Glockner bekræftet at kuglen var fyret fra et af deres våben,
de: Sokol-Glockner bestätigte, dass die Kugel von einer ihrer Waffen abgefeuert wurde,
es: Sokol-Glockner confirmó que la bala fue disparada desde una de sus armas,
fa: سوکول-گلاکنر تایید کرد که گلوله مال یکی از اسلحه های آنها بوده،
fi: Sokol-Glockner vahvisti, että luoti oli ammuttu yhdellä heidän aseistaan,
fr: Sokol-Glockner a reconnu que la balle avait été tirée par une de ses armes,
hu: Sokol-Glockner elismerte hogy a golyó az ő fegyverükből van,
it: Sokol-Glockner conferma che il proiettile è stato sparato da una delle loro armi,
ja: Sokol-Glocknerは、弾丸が彼らの武器の1つから発射されたことを認めたが、
lv: Sokol-Glockner apstiprina, ka lode tika šauta no viena no viņu ieročiem,
pl: Sokol-Glockner potwierdził, że kula została wystrzelona z jednej z ich broni,
pt: Sokol-Glockner confirmou que o projétil foi atirado de uma de suas armas,
pt_pt: A Sokol-Glockner confirmou que a bala foi disparada por uma das armas da empresa,
ro: Sokol-Glockner a confirmat că glonțul a fost dat afară din una dintre armele sale,
ru: Компания Sokol-Glockner подтвердила, что пуля была выпущена из принадлежавшего им оружия,
sk: Sokol-Glockner potvrdili, že guľka bola vypálená z jednej z ich zbraní,
sv: Sokol-Glockner bekräftade att kulan avfyrades från ett av sina vapen,
tr: Sokol-Glockner kurşunun onların silahlarından ateşlendiğini söyledi,
uk: У Сокол-Глокнер підтвердили, що кулю було випущено з їхньої зброї,
vi: Sokol-Glockner xác nhận là viên đạn được bắn từ một trong những vũ khí của họ,

# ST_NewsReport01,NewsReport13
source: but refused to comment on the case. It insisted it was working with the relevant authorities.
bg: но отказаха да коментират по случая. Компанията настоя, че работи със съответните власти.
cs: ale odmítli se k tomuto případu dál vyjadřovat. Tvrdí, že spolupracují s příslušnými úřady.
da: men nægtede at kommentere på det. De insisterede at de arbejdede med relevante myndigheder.
de: weigerten sich aber, sich über den Fall zu aüßern. Und sie beharren darauf, dass sie mit den zuständigen Behörden zusammen arbeiten.
es: pero se negaron a comentar sobre el asunto. Insistieron en que estaban trabajando con las autoridades pertinentes.
fa: ولی قبول نکردن که نظری درمورد این قضیه بدهد. این شرکت پافشاری کرد که داشته با مسئولان مربوطه کار میکرده.
fi: mutta kieltäytyivät kommentoimasta tapahtumaa. He vakuuttivat tekevänsä yhteistyötä viranomaisten kanssa.
fr: mais a refusé de commenter l'affaire. L'entreprise insiste sur sa collaboration avec les autorités compétentes.
hu: de nem szándékozott hozzászólni az ügyhöz. Bár megjegyezte hogy a megfelelő hatóságokkal dolgozik.
it: ma rifiuta di fornire altri commenti a riguardo. Ha insistito che sta lavorando con le autorità rilevanti.
ja: 事件についてのコメントを拒否した。関係当局と協力していると主張した。
lv: bet atteicās komentēt. Viņi uzstāja, ka sadarbojas ar attiecīgajām iestādēm.
pl: ale odmówił skomentowania sprawy. Upierał się, że współpracował z odpowiednimi władzami.
pt: mas recusou-se a comentar sobre o caso. Ela insistiu que estava trabalhando com as autoridades relevantes.
pt_pt: mas recusou comentar o assunto. Insistiu que estava a trabalhar com as autoridades competentes.
ro: dar a refuzat să comenteze cazul. A insistat că lucrează cu autoritățile competente.
ru: но отказались комментировать ситуацию. Они настаивали на работе с уместными органами власти.
sk: ale odmietli sa k tomuto prípadu vyjadriť. Trvali na tom, že pracovali s príslušnými autoritami.
sv: men vägrade att kommentera ärendet. De insisterade på att det fungerar med de berörda myndigheterna.
tr: ama dava hakkında yorum yapmayı reddetti. İlgili yetkililerle çalışmakta ısrar etti.
uk: але відмовилися від подальших коментарів. Там наголосили, що вони вирішують це питання з місцевими органами влади.
vi: nhưng từ chối bình luận về vụ việc. Họ nhấn mạnh rằng họ đã làm việc với các cơ quan có liên quan.

# ST_NewsReport01,NewsReport14
source: Weather now - storm Edwin continues to make landfall,
bg: А сега времето - бурята Едуин продължава да причинява срутвания на почвата,
cs: A nyní počasí- Hurikán Edwin pokračuje v pustošení,
da: Vejret nu: stormen Edwin bliver ved med at gøre skade
de: Nun zum Wetter - Sturm Edwin setzt seinen Weg ins Landesinnere fort,
es: Pasamos al tiempo - la tormenta Edwin sigue tocando tierra,
fa: هوای العان - طوفان "ادوین" هنوز به وزیدن و حرکت ادامه میدهد،
fi: Seuraavaksi sää - Edwin-myrsky jatkaa lähestymistään,
fr: Passons à la météo : la tempête Edwin a touché terre et continue sa progression,
hu: És most időjárás - Az Edvin vihar újabb földcsuszamlásokat okozott,
it: Meteo - tempesta Edwin continua a discendere a terra,
ja: 今の天気-嵐のエドウィンは上陸を続けているが、
lv: Laikapstākļi - vētra Edvins turpina plosīties,
pl: Pogoda, burza Edwin zbliża się do lądu,
pt: O tempo agora - a tempestade Edwin continua a causar deslizamentos,
pt_pt: Agora na meterorologia - a tempestade Edwin continua ativa,
ro: Vremea acum - furtuna Edwin continuă să facă pe uscat,
ru: Погода нынче - шторм "Эдвин" продолжается, вызывая обвал,
sk: A teraz počasie- Hurikán Edwin pokračuje v pustošení,
sv: Nu, vädret - stormen Edwin fortsätter att göra landkänning,
tr: Hava şimdi -Edwin fırtınası karayı parçalamayı devam ediyor,
uk: А тепер погода - шторм Едвін продовжує йти узбережжям,
vi: Bây giờ là bản tin thời tiết - bão Edwin tiếp tục đổ bộ,

# ST_NewsReport01,NewsReport15
source: but today provides residents in the north with a day of calm.
bg: но днес дава на жителите на север ден почивка.
cs: ale dnes nabízí obyvatelům severu den klidu.
da: men i dag tilbydes indbyggere i nord og syd med en dag af stilhed.
de: aber heute schenkt er den Bewohnern im Norden einen Tag der Ruhe.
es: pero hoy brinda a los residentes del norte un día de calma.
fa: ولی امروز ساکنان قرار است روز آرامش بخشی داشته باشند.
fi: mutta tänään pohjoisen asukkaille on luvassa tyyni päivä.
fr: mais, pour les habitants du Nord, le temps d'aujourd'hui est calme.
hu: de a mai nap legalább egy kis nyugalmat hoz az északiaknak.
it: ma per oggi i residenti nel nord possono godersi un giorno di quiete.
ja: 今の所北部では穏やかな天気が続いている。
lv: taču šī diena ziemeļu iedzīvotājiem sniedz mierīgu laiku.
pl: ale dzisiaj zapewnia mieszkańcom na północy spokojny dzień.
pt: mas hoje está dando aos residentes do norte um dia calmo.
pt_pt: mas hoje os habitantes mais a norte terão um dia calmo.
ro: dar astăzi oferă locuitorilor din nord cu o zi de calm.
ru: однако сегодняшний день готовит жителям северной части спокойную погоду.
sk: ale dnes ponúka obyvateľom severu deň kľudu.
sv: men ger idag boende i norr en lugn dag.
tr: ama bugün kuzeyde ki sakinler bu günü sakinlikle geçiriyor.
uk: але сьогодні жителям Півночі вдасться перепочити.
vi: nhưng hôm nay là một ngày yên tĩnh với những cư dân ở phía bắc.

# ST_NewsReport01,NewsReport16
source: Meteorologists are advising everyone in the area that the worst of the storm is yet to come,
bg: Метеоролозите съветват всички в района, че най-лошото от бурята предстои,
cs: Meteorologové varují každého v této oblasti, že ta nejhorší část bouřky teprve přijde,
da: meteorologer advarer alle I området at stormen er bare begyndt og bliver være,
de: Die Meteorologen teilten jeden in dieser Zone mit, dass das Schlimmste des Sturms noch kommen wird,
es: Los meteorólogos advierten a todos en el área que lo peor de la tormenta aún está por venir,
fa: هواشناسان دارند به همه اخطار میدهند که هنوز طوفان بدتری در راه است،
fi: Meteorologit suosittelevat kaikkia alueella olevia varautumaan pahentuvaan myrskyyn
fr: Les météorologues avertissent toutefois la population de la région que le pire de la tempête est à venir,
hu: A meterológusok mindenkinek javasolják hogy a vihar legrosszabb része még csak most jön,
it: I meteorologi avvisano a chiunque nella zona che il peggio della tempesta deve ancora arrivare,
ja: 気象学者らによれば、嵐の最悪の状態はまだ来ておらず少なくとも2日間は持ちこたえるように、
lv: Meteorologi brīdina, ka līdz stiprākajai vētrai vēl ir kāds laiks,
pl: Meteorolodzy doradzają wszystkim w tym rejonie, że najgorsze jeszcze nie nadeszło,
pt: Meteorologistas estão avisando todos na área que o pior da tempestade ainda está por vir,
pt_pt: Os meteorologistas avisam a todos os residentes na zona que o pior está para vir,
ro: Meteorologii îi sfătuieesc pe toți cei din zonă că cel mai rău dintre furtuni urmează să vină,
ru: Метеорологи сообщают жителям текущей области, что надвигается сильный шторм,
sk: Meteorológovia radia všetkým v oblasti, že najhoršie ešte len príde,
sv: Meteorologer råder alla i området att det värsta av stormen ännu ej kommit,
tr: Meteorologlar bölgedeki herkese fırtınanın en kötüsünün gelmeyeceğini bildiriyorlar,
uk: Метеорологи попереджають усіх, що найгірше ще попереду,
vi: Các nhà khí tượng học đang khuyên mọi người trong khu vực rằng có cơn bão tồi tệ nhất sắp tới,
