Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_GuardChatter01,GuardChatter05
source: That's fine by me. Let's move.
da: Det er fint med mig. Lad os smutte.
hu: Nekem megfelel. Na menjünk.
sv: Det är okej med mig. Nu går vi.

# Windows,StartupContent
source: Welcome to Estranged: Act II! This is the work in progress sequel to Estranged: Act I, also available on Steam. Act II is a spare time project (developed mainly by 1 person!) with help from a sound designer, contributions from a level designer, and community translators and testers. If you have any feedback, we are always available on the Steam forums, via the in-game feedback, or on discord.gg/estranged!
hu: Üdvözlünk az Estranged: II. részében! Ez a fejlesztés alatt lévő folytatása az első résznek. ami szintén elérhető Steam-en. A II. rész szabadidős projekt (nagyrészt egy ember által fejlesztve!) egy hangmérnök segítségével, egy szint készítő, közösségi fordítók és tesztelők segítségével Ha van bármi visszajelzésed számunkra, mindig elérhetőek vagyunk a Steam fórumokon, a játékon belüli visszajelzésen keresztül vagy discordon: discord.gg/estranged!

# Windows,StartupPlayButton
source: Play Estranged
da: Spil Estranged
hu: Estranged indítása
sv: Spela Estranged

# Windows,StartupTitle
source: WELCOME TO ESTRANGED ACT II
da: VELKOMMEN TIL ESTRANGED ACT II
hu: ÜDVÖZLÜNK AZ ESTRANGED II. RÉSZÉBEN
sv: VÄLKOMMEN TILL ESTRANGED AKT II

# Menus,DropdownCulture
source: Culture
da: Kultur
sv: Kultur
