Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# Recordings,GarethThomasDiary1Part2
source: and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area.
bg: и установихме, че сиянието е причинено от естествено срещащ се морски планктон в околността.
cs: a zjistili jsme že světélkování je způsobené planktonem, který se přirozeně vyskytuje v okolní oblasti.
da: og fundet ud af, at det glødende lys er forudsaget af en naturlig forekommende plankton i det omkringliggende område.
de: dass dieses Glühen von einem natürlich vorkommenden Meeresplankton hier im nahegelegenen Gebiet verursacht wird.
es: y hemos descubierto que el brillo es causado por el plancton marino del área de alrededor.
fa: و فهمیدیم که نورانی شدنشون توسط یک پلانکتون دریایی طبیعی که در این مناطق هست ایجاد میشه.
fi: ja saimme selville, että hehkun aiheuttaa lähialueilla luonnollisesti esiintyvä meriplanktoni.
fr: et avons remarqué que l'effet lumineux est provoqué, de façon naturelle, par un plancton marin que l'on trouve dans les environs.
hu: és Kideríterítettük hogy a világítást egy a környezö tengerben előforduló plankton okozza.
it: abbiamo scoperto che la loro luminescenza è causata dalla naturale presenza di plancton nella zona circostante.
ja: 発光が周辺地域で自然発生する海洋プランクトンによって引き起こされるものだと突き止めた。
lv: un uzzinājām, ka spīdumu izraisa dabiski radies jūras planktons, kas atrodas tuvākajā apkārtnē.
pl: i okazało się, że ich świecenie jest spowodowane przez naturalnie występujący plankton morski w okolicy.
pt: e descobrimos que o brilho é causado por um plâncton marinho natural das redondezas.
pt_pt: e descobrimos que este efeito fluorescente é causado por um plâncton marinho que ocorre naturalmente na zona circundante.
ro: și a constatat că strălucirea este cauzată de un plancton marin natural aflat în zona înconjurătoare.
ru: и обнаружили, что этот свет вызван появлением морских планктонов в прилежащих водах.
sk: a zistili sme, že svetielkovanie je spôsobené planktónom, ktorý sa prirodzene vyskytuje v okolitej oblasti.
sv: och funnit att självlysandet orsakas av ett naturligt förekommande marint plankton i det omgivande området.
tr: ve parlamanın doğal bir şekilde deniz planktonu salgılamasından dolayı olduğunu fark ettik.
uk: і дізналися, що виникнення світіння пов'язане з морським планктоном у навколишніх водах.
vi: và phát hiện ra rằng sự phát sáng được gây ra bởi một sinh vật phù du biển tự nhiên ở khu vực xung quanh.

# Recordings,GarethThomasDiary1Part3
source: We don't anticipate that our usage of the algae will be affected at all by the plankton.
bg: Ние не очакваме, че използването на водораслите ще бъде засегнато от планктона.
cs: Neočekáváme, že by naše použití řas mohl ovlivňovat plankton.
da: Vi forventer ikke at vores brug af algerne vil blive påvirket at dette plankton.
de: Wir gehen nicht davon aus, dass unser Gebrauch der Algen, etwas damit zu tun hat.
es: No previmos que nuestro uso de las algas se vería afectado por el plancton.
fa: من گمان نمیکنیم که استفاده‌ی ما از جلبک ها هیچ تاثیری پیدا کنه توسط پلانکتون ها.
fi: Meillä ei ole syytä olettaa, että planktonilla olisi vaikutusta levän käyttöön.
fr: Nous n'envisageons pas que l'utilisation des algues soit influencée par le plancton.
hu: Nem gondoljuk hogy az algának a használatát befolyásolná a plankton.
it: Riteniamo che l'uso che faremo delle alghe non verrà in alcun modo influenzato dalla presenza del plancton.
ja: 藻類の使用がこのプランクトンの影響を受けてのものだとは全く予想しなかった。
lv: Mēs esam pārliecināti, ka aļģu izmantojamību planktons vispār neietekmēs.
pl: Nie przewidujemy, że nasze użycie glonów zostanie w ogóle zakłócone przez plankton.
pt: Nós não esperamos que nosso uso da alga seria afetado por todos os plânctons.
pt_pt: Não esperamos que as experiências com as algas sejam afetadas de qualquer maneira pelo plâncton.
ro: Nu anticipăm că folosirea noastră de alge va fi afectată de plancton.
ru: Мы не ожидаем, что планктон повлияет на использование нами данных водорослей.
sk: Je nepravdepodobné, že plankton ovplyvní využitie týchto rias.
sv: Vi räknar inte med att vår användning av algerna kommer att påverkas av plankton.
tr: Tüm yosunların planktondan etkilendiğini tahmint etmiyoruz.
uk: Ми не очікуємо, що планктон якось вплине на використання водоростей.
vi: Chúng tôi không dự đoán rằng việc sử dụng tảo sẽ bị ảnh hưởng bởi các sinh vật phù du.

# Recordings,GarethThomasDiary1Part4
source: And we consider it completely harmless, we don't anticipate it being a problem.
bg: И го считаме за напълно безобидно, не очакваме това да е проблем.
cs: A považujeme ho za úplne neškodný.
da: Og vi betragter det aldeles uskadeligt, og at det ikke bliver et problem.
de: Außerdem halten wir es für völlig harmlos. Wir erwarten auch nicht, dass dies zu einem Problem wird.
es: Y no lo consideramos peligroso, no lo previmos como un problema.
fa: ما گمان نمیکنیم که کاملا بی ضرر باشه، ولی گمان ها نمیکنیم مشکلی ایجاد بکنه.
fi: Olemme sitä mieltä, että se on täysin harmitonta. Emme usko sen olevan ongelma.
fr: Et nous considérons ce dernier totalement inoffensif... nous ne pensons pas qu'il puisse devenir un problème.
hu: Teljesen ártalmalannak tűnik, úgy gondoljuk hogy nem fog problémát okozni.
it: Crediamo inoltre che sia completamente innocuo, non dovrebbe darci alcun problema.
ja: そして、我々はこれが完全に無害だと考えており、問題になるとは思っていない。
lv: Mēs to uzskatām par pilnīgi nekaitīgu un nedomājam, ka tas var radīt problēmas.
pl: I uważamy to za całkowicie nieszkodliwe, nie sądzimy, że jest to problem.
pt: E nós o consideramos completamente inofensivo, nós não antecipamos isso sendo um problema.
pt_pt: E se as considerarmos completamente prejudiciais, não prevemos que isso seja problemático.
ro: Și considerăm că este complet inofensiv, nu anticipăm că este o problemă.
ru: И мы считаем это совершенно безобидным, мы не ожидаем, что это станет проблемой.
sk: A pokladáme ho za neškodný. Neide o problém.
sv: Och vi anser att det är helt ofarligt, vi räknar inte med att det är ett problem.
tr: Ve tamamen zararsın olduğunu düşünüyoruz, problem çıkaracağını sanmıyoruz.
uk: І вважаємо його цілковито безпечним. Жодних проблем він не викличе.
vi: Và chúng tôi coi nó hoàn toàn vô hại, chúng tôi không lường trước được nó là một vấn đề.

# Recordings,JohnDiary1Part1
source: This is Johnathan Derril. I'm recording this for whoever finds it.
bg: Това е Джонатан Деръл. Записвам това за всеки, който го намери.
cs: Tady je Johnathan Derril. Tato nahrávka je pro toho, kdo ji najde.
de: Hier ist Jonathan Derril. Ich nahm das für jeden auf, der das gefindet.
es: Soy Johnathan Derril. Estoy grabando esto para quien lo encuentre.
fr: Ici Johnathan Derril. J'enregistre ceci pour celui qui le trouve.
it: Qui parla Johnatan Derril. Sto registrando questo messaggio per chiunque lo troverà.
lv: Runā Džonatans Derils. Šis ieraksts ir paredzēts jebkuram, kurš to atrod.
pl: Z tej strony Johnathan Derril. Nagrywam to dla osoby która to znajdzie.
pt: Eu sou Johnathan Derril. Estou fazendo essa gravação para quem quer que a encontre.
pt_pt: Fala o Johnathan Derril. Estou a fazer esta gravação para quem a encontrar,
ru: Это Джонатан Деррил. Эта запись предназначена для любого, кто ее найдет.
sk: Volám sa Johnathan Derril. Táto správa je pre každého, kto ju nájde.
tr: Ben Johnathan Derril. Bunu kim bulursa onun için kaydediyorum.
uk: Це Джонатан Дерріл. Я записую це для будь-кого, хто знайде цей запис.
vi: Đây là Johnathan Derril. Tôi đang ghi lại lời nhắn này dành cho những ai tìm thấy được nó.

# Recordings,JohnDiary1Part10
source: I've given up hope of ever holding my daughter again or looking into my wife's eyes just one more time.
bg: Загубих всякаква надежда някога да държа дъщеря си в ръце отново или да погледна съпругата си в очите само още един път.
cs: Přestal jsem doufat, že ještě někdy pochovám svou dceru nebo se ještě jednou podívám své ženě do očí.
de: Ich habe die Hoffnung aufgegeben, jemals wieder meine Tochter zu umarmen oder meiner Frau nochmals in ihre Augen schauen zu können.
es: He perdido la esperanza de volver a abrazar a mi hija o de mirar a los ojos de mi esposa una vez más.
fr: J'ai abandonné l'espoir de pouvoir à nouveau tenir ma fille dans mes bras ou regarder ma femme dans les yeux une dernière fois.
it: Ho abbandonato ogni speranza di tenere di nuovo in braccio mia figlia o di guardare mia moglie negli occhi per un'ultima volta.
lv: Esmu atmetis cerību, ka kādreiz atkal varēšu samīlēt savu meitu un skatīties savas sievas acīs.
pl: Straciłem nadzieję na to, że jeszcze kiedyś przytulę moją córkę albo przynajmniej jeszcze raz będę mógł spojrzeć mojej żonie w oczy.
pt: Eu já perdi a esperança de segurar minha filha novamente ou de olhar nos olhos da minha esposa mais uma vez.
pt_pt: Perdi a esperança de pegar novamente na minha filha ou olhar nos olhos da minha esposa mais uma vez.
ru: Я уже оставил надежду еще хотя б раз подержать мою дочь на руках или заглянуть в глаза своей жене.
sk: Stratil som nádej, že ešte niekedy uvidím svoju dcéru alebo sa pozriem do očí mojej ženy.
tr: Ben son bir daha karımın gözlerinin içine bakmayı ya da kızımın elini bir daha tutabilme umudun kestim.
uk: Я полишив надію ще раз потримати на руках доньку або поглянути дружині у вічі.
vi: Tôi đã từ bỏ hy vọng được bế con gái của tôi hoặc nhìn vào con mắt của vợ tôi một lần nữa.

# Recordings,JohnDiary1Part11
source: I have to accept it now.
bg: Вече трябва да го приема.
cs: Musím to přijmout.
de: Ich muss das nun akzeptieren.
es: Tengo que aceptarlo ya.
fr: Je dois l'accepter maintenant.
it: Devo accettarlo.
lv: Šobrīd man tas ir jāpieņem.
pl: Muszę to teraz zaakceptować.
pt: Tenho que aceitar isso.
pt_pt: Tenho de aceitar a realidade.
ru: Я должен это принять.
sk: Musím to prijať.
tr: Artık kabullenmem lazım.
uk: Доведеться з цим змиритися.
vi: Giờ tôi phải chấp nhận thôi.

# Recordings,JohnDiary1Part12
source: They're gone.
bg: Те си отидоха.
cs: Jsou pryč.
de: Sie sind weg.
es: Se han ido.
fr: Ils sont partis.
it: Non ci sono più.
lv: Viņas ir zudušas.
pl: Nie ma już ich.
pt: Elas se foram.
pt_pt: Desapareceram.
ru: Они ушли.
sk: Sú preč.
tr: Onlar artık yok.
uk: В моєму житті їх більше не існує.
vi: Họ đã đi rồi.

# Recordings,JohnDiary1Part2
source: They can't cover up what happened on the island.
bg: Те не могат да прикриват случилото се на острова.
cs: Nemohou utajit, co se na ostrově stalo.
de: Sie können nichts vertuschen, was auf dieser Insel passiert ist.
es: No pueden ocultar lo que sucedió en la isla.
fr: Ils ne peuvent pas dissimuler ce qui s'est passé sur l'île.
it: Non possono insabbiare cos'è accaduto sull'isola.
lv: Viņi nevar noslēpt faktus par to, kas notika uz salas.
pl: Nie mogą ukryć, co się stało na wyspie.
pt: Eles não podem esconder o que aconteceu na ilha.
pt_pt: Eles não podem esconder o que aconteceu na ilha.
ru: Они не смогут скрыть то, что произошло на острове.
sk: Nedokážu utajiť, čo sa na ostrove stalo.
tr: Onlar artık buradaki adada ne olduğunu ört-bas edemeyecekler.
uk: Вони не можуть приховати те, що сталося на острові.
vi: Họ không thể che giấu những gì đã xảy ra trên hòn đảo này.

# Recordings,JohnDiary1Part3
source: I made it here on a dinghy after escaping a bombing by military aircraft.
bg: Добрах се до тук на малка гумена лодка след като избягах от бомбардировките на военните самолети.
cs: Dostal jsem se sem na člunu poté, co jsem unikl bombardování vojenským letadlem.
de: Ich habe es mit einem Beiboot bis hierher geschafft, nachdem ich einem Bombenangriff durch Militärflugzeuge entkommen bin.
es: Llegué aquí en un bote salvavidas después de escapar de un bombardeo aéreo.
fr: Je suis arrivé ici en canot pneumatique après avoir échappé à un bombardement par un avion militaire.
it: Ho raggiunto questo posto in canotto dopo essere scappato da un bombardamento di un velivolo militare.
lv: Es šeit nokļuvu ar laiviņu, bēgot no bombardēšanas no armijas lidmašīnām.
pl: Dostałem się tu na łudce po ucieczce przed nalotem samolotu wojskowego.
pt: Eu cheguei aqui em um bote após escapar do bombardeio de um avião militar.
pt_pt: Consegui chegar aqui numa jangada após ter escapado de um bombardeamento por aviões militares.
ru: Я спасся на шлюпке от бомбардировки, устроенной военной авиацией.
sk: Doplával som sem na člne po úteku pred vojenským lietadlom.
tr: Buraya askeri hava aracı tarafından bombalandıktan kaçtıktan sonra bir bot ile vardım.
uk: Я приплив сюди на шлюпці. Мені ледве вдалося уникнути бомбардування військовими.
vi: Tôi đã đến được đây bằng một cái thuyền nhỏ sau khi thoát được vụ ném bom của máy bay quân đội.

# Recordings,JohnDiary1Part4
source: They wanted to destroy any evidence of what happened there.
bg: Те искаха да унищожат всички доказателства за случилото се там.
cs: Chtěli zničit všechny důkazy o tom, co se tam stalo.
de: Sie wollten jeden Beweis dadurch zerstören, was dort passiert ist.
es: Querían destruir cualquier evidencia de lo que sucedió allí.
fr: Ils voulaient détruire toute preuve de ce qui s'y passait.
it: Volevano cancellare ogni prova di quello che è accaduto.
lv: Viņi gribēja iznīcināt visus pierādījumus par notikumiem uz šīs salas.
pl: Chcieli zniszczyć wszelkie dowody tego co tu się stało.
pt: Eles queriam destruir todas as evidências do que aconteceu lá.
pt_pt: Eles queriam destruir quaisquer provas do que aconteceu ali.
ru: Они хотели уничтожить любые доказательства того, что произошло здесь.
sk: Chceli zničiť všetky dôkazy o tom, čo sa tu stalo.
tr: Burada ne olduğunun kanıtı yoketmek istediler.
uk: Вони хотіли знищити будь-які докази того, що там сталося.
vi: Họ muốn phá hủy tất cả bằng chứng về những gì đã xảy ra ở đấy.

# Recordings,JohnDiary1Part5
source: Finding this research station was nothing short of a miracle.
bg: Да намеря тази изследователска станция беше чудо.
cs: Jako zázrakem jsem našel tuto výzkumnou stanici.
de: Diese Forschungsstation zu finden war ein kleines Wunder.
es: Encontrar esta base científica fue un verdadero milagro.
fr: Trouver cette station de recherche n'a été rien de moins qu'un miracle.
it: Trovare questa stazione di ricerca è stato un miracolo.
lv: Šīs izpētes stacijas atrašana bija pilnīgs brīnums.
pl: Znalezienie tej stacji badawczej było cudem.
pt: Ter encontrado esta estação de pesquisa foi praticamente um milagre.
pt_pt: Encontrar esta estação de pesquisa não foi nada menos que um milagre.
ru: Найти эту исследовательскую базу было чем-то на грани фантастики.
sk: Ako zázrakom som našiel túto výskumnú stanicu.
tr: Bu araştırma istasyonunu bulmak bir mucize idi.
uk: Знайти цю дослідницьку станцію було нічим іншим, як дивом.
vi: Tìm được sở nghiên cứu này không là gì ngoài một chút phép màu.

# Recordings,JohnDiary1Part6
source: I still haven't worked out exactly what this station is for and who owns it but
bg: Все още не съм разбрал за какво служи тази станция и кой я притежава, но
cs: Stále jsem nezjistil, k čemu přesně tato stanice slouží a kdo ji vlastní ale
de: Ich weiß immer noch nicht genau, wofür diese Station ist und wem sie gehört, aber...
es: Todavía no he averiguado para qué es exactamente esta base y a quién pertenece, pero...
fr: Je n'ai toujours pas trouvé à quoi sert exactement cette station et à qui elle appartient, mais
it: Non ho ancora ben chiaro a cosa serva questa stazione e di chi sia, ma...
lv: Es joprojām neesmu izpratis kam ir domāta šī stacija un kam tā pieder, tomēr
pl: Nadal nie wiem, po co jest ta stacja i kto jest jej właścicielem, ale
pt: Eu ainda não descobri exatamente para que serve esta estação ou quem é seu dono, mas
pt_pt: Ainda não descobri exatamente para que é que serve esta estação e a quem pertence mas...
ru: Я до сих пор точно не выяснил, что это за база и кому она принадлежит, но
sk: Ešte som nezistil, čo je to za stanicu a kto ju vlastní ale
tr: Hâlâ bu istasyonun ne için olduğunu veya kime ait olduğunu bulamadım fakat..
uk: Я ще не вияснив, для чого саме вона призначена і кому вона належить, але
vi: Tôi vẫn chưa hiểu là cái nơi này dùng để làm gì hoặc ai sở hữu nó nhưng

# Recordings,JohnDiary1Part7
source: ...it was easy to get into, and has lots of supplies.
bg: ...беше лесно да вляза вътре, а и има много провизии.
cs: ...bylo snadné se sem dostat a je tu spoustu zásob.
de: ... es war leicht sie zu erreichen und hat eine Menge an Vorräten.
es: fue fácil entrar, y tiene muchos suministros.
fr: ... il était facile d'y entrer, et a beaucoup de provisions.
it: ...è stato facile entrarci, e ha molte provviste.
lv: ...te bija viegli iekļūt, turklāt te ir daudz krājumu.
pl: ...łatwo było się do niej dostać i mieści dużo zapsaów.
pt: ...foi fácil entrar aqui, e ela tem vários suprimentos.
pt_pt: … foi fácil de entrar, e tem muitos mantimentos.
ru: ... было просто попасть внутрь. Кроме того, здесь полно запасов продовольствия!
sk: ...ľahko som sa dostal dovnútra a je tu viac než dosť zásob.
tr: ... içeri girmek kolaydı ve birçok erzağa sahip.
uk: ...але всередину було дуже легко потрапити, і тут є багато запасів.
vi: ...nó rất là dễ vào, và có rất nhiều đồ tiếp tế.

# Recordings,JohnDiary1Part8
source: Difficult questions like "how will I get home" and "is there a home left to go to"
bg: Трудни въпроси като "Как ще се прибера вкъщи?" и "Има ли дом, в който да се прибера?"
cs: Odpovědi na obtížné otázky typu "jak se dostanu domů" a "je ještě nějaký domov"
de: Schwierige Fragen wie "Wie komme ich nach Hause" und "gibt es dort noch ein Zuhause?"
es: Las preguntas difíciles, como "¿cómo volveré a casa?" y "¿aún tengo casa a la que volver?"
fr: Des questions difficiles comme "comment vais-je rentrer chez moi" et "reste-t-il une maison où aller"
it: Domande difficili come "riuscirò a tornare a casa" e "c'è ancora una casa a cui far ritorno"...
lv: Par tik sarežģītiem jautājumiem, kā "kā es tikšu mājās" un "vai vēl kāda māja ir atlikusi, kur doties"
pl: Trudne pytania, takie jak "jak dostanę się do domu" i "czy nadal jest dom, do którego można wrócić"
pt: Perguntas difíceis tipo "como vou para casa" e "será que tenho uma casa para ir"
pt_pt: As perguntas difíceis como "como volto para casa?" e "há alguma casa para eu voltar?"...
ru: Сложные вопросы вроде "Как я попаду домой" и "Есть ли куда мне идти"
sk: Odpovede na ťažké otázky ako "kedy sa dostanem domov" a "je ešte nejaký domov"
tr: Zor sorular.."eve nasıl gideceğim" ve "artık gidelecek bir ev kaldı mı"
uk: Складні питання типу "Як мені потрапити додому?" або "Чи взагалі в мене залишився дім?"
vi: Những câu hỏi khó khăn như là "mình về nhà bằng cách nào" và "còn nhà để mà về không"

# Recordings,JohnDiary1Part9
source: ...well they're for another day.
bg: ...е, тях ще оставя за друг ден.
cs: ...zjistím později.
de: ... nun, das stellt man sich an einen anderen Tag.
es: ...tendrán que esperar a otro día.
fr: ...eh bien elles sont pour un autre jour.
it: ... beh, per un altro giorno.
lv: ...par tiem jāspriež citu dienu.
pl: ...cóż, są na inny dzień.
pt: ...bom, ficam para outro dia.
pt_pt: ...bem, vão ter de ficar para outro dia.
ru: ... я оставлю на другой день.
sk: ...zistím až neskôr.
tr: ... onlar birgün için daha buradalar.
uk: ...я залишу на потім.
vi: ...vậy những câu hỏi đó dành cho ngày khác.

# Recordings,LiamJonesDiary1Part1
source: Liam Jones (recording): This is the uh, Liam Jones, audio diary, #1, uh
bg: Това е ъ-ъ, Лиам Джоунс, аудио дневник #1, ъ-ъ
cs: Liam Jones (nahrávka): Toto je audio deník Liama Jonese, #1
de: Liam Jones (Aufnahme): Hier ist, äh, Liam Jones, Audio Tagebuch #1, äh
es: Soy uh, Liam Jones, audio diario, #1, uh
fi: Tämä on, tuota, Liam Joensin äänipäiväkirja numero 1, öh
fr: Ceci est le... journal audio de Liam Jones, N°1, euh
it: Liam Jones (registrazione): Qui parla... uhm, Liam Jones, audio-diario #1, uhm
ja: ええと、これはリアム・ジョーンズの、ええと、音声日記第一回だ
lv: Liams Džonss (ieraksts): Šī ir, ē, Liama Džonsa audio dienasgrāmata #1, ē
pl: Z tej strony, uh, Liam Jones, dziennik głosowy, #1, uh
pt: Esté é o uh, diário de áudio, #1, uh, do Liam Jones
pt_pt: Liam Jones (gravação): Este é o... uh, áudio-diário nº1 do Liam Jones, uh...
ro: Acesta este jurnalul audio Liam Jones, # 1, uh
ru: Лиам Джонс (запись): Это э-э, Лиам Джонс, аудио дневник, #1, э-э
sk: Liam Jones (nahrávka): Toto je audio dennik Liama Jonesa, #1
tr: Liam Jones (kayıtta):Bu uh, Liam Jones, sesli günlük, numara 1, uh
uk: Ліам Джонс (запис): Це, е-е, Ліам Джонс, аудіощоденник, №1, ем.
vi: Liam Jones (ghi âm): Đây là uh, Liam Jones, nhật ký âm thanh, #1, uh

# Recordings,LiamJonesDiary1Part2
source: We just started studying the algae, and uh
bg: Току-що започнахме да изучаваме водораслите и ъ-ъ
cs: Právě jsme začali studovat ty řasy a uh
da: Vi har lige begyndt at undersøge algerne, og
de: Wir haben gerade begonnen die Algen zu studieren und äh...
es: Hemos empezado a estudiar las algas, y uh
fa: ما تازه شروع به مطالعه‌ی جلبکه کردیم، و ام
fi: Me aloitettiin just tutkimaan tuota levää, ja öh
fr: Nous venons juste de commencer l'étude des algues et...
hu: Éppen hogy el kezdtük tanulmányozni az algát, és hát
it: Abbiamo appena iniziato a studiare le alghe, e... uhm
ja: 藻の研究を始めたばかりだ
lv: Mēs tikko sākām pētīt aļģes un, ē,
pl: Właśnie zaczęliśmy studiować glony, i.. uh
pt: Nós apenas começamos a estudar as algas, e uh
pt_pt: Começámos a estudar as algas, e, uh
ro: Tocmai am început să studiem algele și ... uh
ru: Мы только начали изучать водоросли, и..
sk: Práve sme začali študovať tie riasy a uh
sv: Vi började precis studera algerna, och uh
tr: Yosunu incelemeye başladık,ve uh
uk: Ми щойно почали вивчати водорості і, е-е...
vi: Chúng tôi mới bắt đầu nghiên cứu tảo, và uh

# Recordings,LiamJonesDiary1Part3
source: We realised that it actually glows if you leave it alone for a little while
bg: Разбрахме, че всъщност те светят, ако ги оставите за известно време
cs: Zjistili jsme, že jakmile je necháte na chvíli na pokoji, začnou světélkovat
da: Vi opdagede at de faktisk lyser, hvis vi efterlader dem i et stykke tid.
de: ... wir haben erkannt, dass es tatsächlich glüht, wenn man sie für kurze Zeit in Ruhe lässt.
es: Descubrimos que brilla si lo dejas solo durante un tiempo
fa: ما فهمیدیم که از خودش نور میده برای یه مدتی ولش کنی
fi: Me huomattiin, että se oikeesti alkaa hohkamaan, jos sen jättää paikalleen vähäksi aikaa
fr: Nous avons remarqué que l'algue brille quand on la laisse seule pendant un petit moment
hu: Rájöttünk hogy rendesen világít ha ott hagyja az ember egy darabig
it: Abbiamo scoperto che, emettono luce se lasciate sole per un pò
ja: しばらく放置しておくと、本当に光ることがわかった
lv: Uzzinājām, ka tās sāk spīdēt, ja kādu brīdi tiek atstātas vienas.
pl: Zdaliśmy sobie sprawę, że świecą, kiedy zostawi je się same na jakiś czas.
pt: Nós percebemos que na verdade elas brilham se você as deixar sozinhas por um tempinho
pt_pt: Descobrimos que elas brilham se as deixarmos a sós durante algum tempo...
ro: Am realizat că, de fapt, straluceste dacă îl lăsați singur pentru puțin timp
ru: Мы поняли, что они действительно светятся, если оставить их в покое на некоторое время
sk: Zistili sme, že po chvíli začnú svetielkovať
sv: Vi insåg att det faktiskt lyser om du lämnar det ensamt för ett tag
tr: Onu yanlız bırakırsan gerçekten parladığını gördük
uk: Ми зрозуміли, що вони починають світитися, якщо їх не чіпати.
vi: Chúng tôi nhận ra là nó sẽ phát sáng nếu bạn để nó một mình trong một thời gian
