Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_ArqueCapture01,LockdownBody02
source: AREA DESIGNATED SAFE WORKSTATION LOCKED
bg: ЗОНА, ОПРЕДЕЛЕНА ЗА БЕЗОПАСНА РАБОТНАТА СТАНЦИЯ Е ЗАКЛЮЧЕНА
cs: OBLAST OZNAČENÁ ZA BEZPEČNOU PRACOVNÍ STANICE UZAMKNUTA
de: GEWÄHLTER SEKTOR GESICHERT ARBEITSPLATZ GESPERRT
es: ZONA DESIGNADA SEGURA ESTACIÓN DE TRABAJO BLOQUEADA
fa: منطقه امن تعیین شده
fi: ALUE MERKITTY TURVALLISEKSI TYÖASEMA LUKITTU
fr: ZONE DÉSIGNÉE SÉCURITAIRE STATION DE TRAVAIL VERROUILLÉE
it: AREA SICURA STAZIONE DI LAVORO BLOCCATA
ja: 安全指定エリア ワークステーションはロックされています
lv: ZONAS STATUSS: DROŠA DARBAVIETA BLOĶĒTA
pl: OBSZAR BEZPIECZNY STANOWISKO ZABLOKOWANE
pt: ÁREA DESIGNADA SEGURA ESTAÇÃO DE TRABALHO BLOQUEADA
pt_pt: ÁREA SEGURA TERMINAL BLOQUEADO
ro: ZONĂ CONSIDERATĂ SIGURĂ STAȚIUNEA DE LUCRU ÎNCHISĂ
ru: ЗОНА ЯВЛЯЕТСЯ БЕЗОПАСНОЙ РАБОЧАЯ СТАНЦИЯ ЗАБЛОКИРОВАНА
sk: OBLASŤ OZNAČENÁ ZA BEZPEČNÚ PRACOVNÁ STANICA UZAMKNUTÁ
tr: ALAN GÜVENLİ \İŞ İSTASYONU KİLİTLİ
uk: ЦЯ ЗОНА Є БЕЗПЕЧНОЮ РОБОЧА СТАНЦІЯ РОЗБЛОКОВАНА
vi: KHU VỰC ĐÃ ĐƯỢC CHỈ ĐỊNH AN TOÀN MÁY TRẠM ĐÃ BỊ KHÓA

# ST_ArqueCapture01,LockdownBody03
source: Enter passcode to override HINT: Specimen count
bg: Въведете парола за отмяна СЪВЕТ: Броят на екземплярите
cs: Pro převzetí kontroly vložte kód NÁPOVEDA: Počet jedinců
de: Code zum Überschreiben eingeben TIPP: Anzahl der Exemplare
es: Introduzca la contraseña para anular SUGERENCIA: recuento de muestras
fa: برای لغو، رمز عبور را وارد کنید
fi: Ohitus: Anna tunnusluku Vinkki: Koekaniinien lukumäärä
fr: Entrez le code à outrepasser ASTUCE: Nombre d'échantillons
it: Inserisci il codice per procedere con l'override SUGGERIMENTO: totale esemplari
ja: 解除するにはパスコードを入力してください ヒント: 標本数
lv: Ievadiet paroli, lai apturētu PAVEDIENS: Paraugu skaits
pl: Wprowadź hasło WSKAZÓWKA: Liczba egzemplarzy
pt: Digite senha para substituir DICA: Contagem de espécimes
pt_pt: Introduza o código de desbloqueio PISTA: Contagem de espécimes
ro: Pune parola pentru a oprima INDICIU: Numărul de specimene
ru: Введите код для ручного управления ПОДСКАЗКА: Количество подопытных
sk: Na prístup k ovládaniu vložte kód NÁPOVEDA: Počet jedincov
tr: Geçersiz kılmak için şifreyi girin İPUCU:Numune Sayısı
uk: Введіть код деактивації ПІДКАЗКА: Кількість піддослідних
vi: Nhập mật mã để ghi đè GỢI Ý: Số mẫu vật

# ST_ArqueCapture01,LockdownTitle01
source: LOCKDOWN ENABLED
bg: ЗАКЛЮЧВАНЕ АКТИВИРАНО
cs: UZAMKNUTÍ AKTIVOVANO
de: ABRIEGELUNG AKTIVIERT
es: LOCKDOWN HABILITADO
fa: تمام درب ها قفل شدند
fi: LUKITUS KÄYTÖSSÄ
fr: VERROUILLAGE ACTIVÉ
it: LOCKDOWN ATTIVATO
ja: ロックダウンが有効
lv: KARANTĪNA IESPĒJOTA
pl: BLOKADA WŁĄCZONA
pt: BLOQUEIO ATIVADO
pt_pt: BLOQUEIO ATIVADO
ro: ÎNCHIDERE ACTIVATĂ
ru: БЛОКИРОВКА ВКЛЮЧЕНА
sk: UZAMKNUTIE AKTIVOVANÉ
tr: KİLİTLEME AKTİF
uk: БЛОКУВАННЯ АКТИВОВАНО
vi: KHÓA ĐÃ ĐƯỢC KÍCH HOẠT

# ST_ArqueCapture01,LockdownTitle02
source: LOCKDOWN DISABLED
bg: ЗАКЛЮЧВАНЕ ДЕАКТИВИРАНО
cs: UZAMKNUTÍ DEAKTIVOVÁNO
de: ABRIEGELUNG DEAKTIVIERT
es: BLOQUEO DESACTIVADO
fa: قفل ها باز شدند
fi: LUKITUS POISTETTU
fr: VERROUILLAGE DÉSACTIVÉ
it: LOCKDOWN DISATTIVATO
ja: ロックダウンが無効
lv: KARANTĪNA ATSPĒJOTA
pl: BLOKADA WYŁĄCZONA
pt: BLOQUEIO DESATIVADO
pt_pt: BLOQUEIO DESATIVADO
ro: ÎNCHIDERE DEZACTIVATĂ
ru: БЛОКИРОВКА ОТКЛЮЧЕНА
sk: UZAMKNUTIE DEAKTIVOVANÉ
tr: KİLİTLEME DEVREDIŞI
uk: БЛОКУВАННЯ ДЕАКТИВОВАНО
vi: KHÓA ĐÃ BỊ VÔ HIỆU HÓA

# ST_ArqueCapture01,PhoneTitle01
source: AUTH CODE
bg: КОД ЗА АУТЕНТИКАЦИЯ
cs: AUT KÓD
es: CÓDIGO DE AUTENTICACIÓN
fa: کد احراز هویت
fi: TURVAKOODI
fr: CODE D'AUTORISATION
it: CODICE AUTENTICATIVO
ja: 認証コード
lv: AUTENTIF. KODS
pl: KOD AUTORYZUJĄCY
pt: CÓDIGO AUTH
pt_pt: CÓDIGO DE AUTENTICAÇÃO
ro: COD DE AUTENTIFICARE
ru: КОД АВТОРИЗАЦИИ
sk: AUT KÓD
tr: DOĞRULAMA KODU
uk: КОД АВТОРИЗАЦІЇ
vi: MÃ XÁC THỰC

# ST_ArqueCapture01,ReSendCode
source: RE-SEND CODE
bg: ИЗПРАТИ КОД ОТНОВО
cs: POSLAT KÓD ZNOVU
de: CODE NEU SENDEN
es: RE-ENVIAR CÓDIGO
fa: فرستادن دوباره‌ی کد
fi: LÄHETÄ KOODI UUDESTAAN
fr: ENVOYER LE CODE
it: RINVIA CODICE
ja: コードを再送信
lv: SŪTĪT VĒLREIZ
pl: WYŚLIJ KOD PONOWNIE
pt: RE-ENVIAR CÓDIGO
pt_pt: REENVIAR CÓDIGO
ro: RETRIMITE CODUL
ru: ПОВТОРНО ВВЕСТИ КОД
sk: POSLAŤ KÓD ZNOVU
tr: KODU TEKRAR GÖNDER
uk: ВІДПРАВИТИ КОД ПОВТОРНО
vi: GỬI LẠI MÃ

# ST_Captions,CaptionAlarmClockRinging
source: [Alarm clock rings]
bg: [Звънене на будилник]
cs: [Zvoní budík]
de: [Wecker klingelt]
es: [Suena el despertador]
fi: [Herätyskello soi]
fr: [Le réveil sonne]
it: [Sveglia che suona]
lv: [Zvana modinātājpulkstenis]
pl: [Dzwonek budzika]
pt: [Relógio despertador tocando]
pt_pt: [Toque do despertador]
ro: [Sună alarma ceasului]
ru: [Звон будильника]
sk: [Budík zvoní]
tr: [Alarmlı saat çalıyor]
uk: [Дзвінок будильника]
vi: [Chuông đồng hồ báo thức]

# ST_Captions,CaptionAlarmClockTicking
source: [Alarm clock ticking]
bg: [Тиктакане на будилник]
cs: [Tikání budíku]
de: [Wecker tickt]
es: [El despertador hace tictac]
fi: [Herätyskellon tikitystä]
fr: [Tic-tac]
it: [Sveglia che ticchetta]
lv: [Modinātājpulkstenis tikšķ]
pl: [Tykanie budzika]
pt: [Tique-taque do relógio despertador]
pt_pt: [Tiquetaque do relógio]
ro: [Deșteptătorul ticăie]
ru: [Тиканье будильника]
sk: [Tikanie budíka]
tr: [Alarmı saat tik-tak sesi çıkartıyor]
uk: [Цокання будильника]
vi: [Đồng hồ báo thức tích tắc]

# ST_Captions,CaptionBodyThud
source: [Thud, body hits floor]
bg: [Трясък, човешко тяло удря земята]
cs: [Tělo padá na podlahu]
de: [Plumps, Körper schlägt am Boden auf]
es: [Golpe, un cuerpo cae al suelo]
fi: [Jymähdys, ruumis kaatuu lattialle]
fr: [Bruit Sourd, le corps frappe le sol]
it: [Tonfo, corpo che colpisce terra]
lv: [Bum, ķermenis nokrīt zemē]
pl: [Głuchy dzwięk, ciało uderza o podłogę]
pt: [Batida, corpo caindo no chão]
pt_pt: [Impacto, corpo a cair no chão]
ro: [Thud, cadavrul se lovește de podea]
ru: [Звук падения тела на пол]
sk: [Buchnutie, telo spadlo na podlahu]
tr: [Tok ses, ceset yere düşüyor]
uk: [Падіння тіла на підлогу]
vi: [Tiếng uỵch, cơ thể chạm sàn]

# ST_Captions,CaptionChainlinkFence
source: [Chainlink fence rattles]
bg: [Дрънкане по метална ограда]
cs: [Chrastění řetězu]
de: [Maschendrahtzaun rasselt]
es: [La cerca de alambre traquetea]
fi: [Verkkoaita Helisee]
fr: [Ouverture d'une clôtures en grillage]
it: [Rumori di rete metallica]
lv: [Ķēžu žogs nograb]
pl: [Trzaskanie ogrodzenia]
pt: [Ruído da cerca de arame]
pt_pt: [Vedação]
ro: [Gardul zdrăngăne]
ru: [Забор шумит]
sk: [Hrkotanie pletivového plota]
tr: [Zincirli çit gıcırdıyor]
uk: [Брязкання огорожі]
vi: [Tiếng hàng rào xích]

# ST_Captions,CaptionDoorBurstOpen
source: [Door bursts open]
bg: [Врата се отваря с трясък]
cs: [Dveře se rozletí]
de: [Die Tür springt auf]
es: [La puerta se abre de golpe]
fi: [Ovi pamahtaa auki]
fr: [La porte s'ouvre]
it: [Porta che si apre violentemente]
lv: [Durvis atsitas vaļā]
pl: [Drzwi otwierają się gwałtownie]
pt: [Porta aberta com força]
pt_pt: [Porta arrombada]
ro: [Ușa se trântește]
ru: [Скрип открывающейся двери]
sk: [Dvere sa rozleteli]
tr: [Kapı vurularak açılıyor]
uk: [Двері розчахнулися]
vi: [Cảnh cửa bật mở]

# ST_Captions,CaptionExplosion
source: [Explosion]
bg: [Експлозия]
cs: [Výbuch]
es: [Explosión]
fi: [Räjähdys]
it: [Esplosione]
lv: [Sprādziens]
pl: [Eksplozja]
pt: [Explosão]
pt_pt: [Explosão]
ro: [Explozie]
ru: [Взрыв]
sk: [Explózia]
tr: [Patlama]
uk: [Вибух]
vi: [Tiếng nổ]

# ST_Captions,CaptionFighterJetApproach
source: [Fighter jet, approach]
bg: [Звук от доближаващ се изтребител]
cs: [Blížící se stíhačka]
de: [Kampfflugzeug kommt näher]
es: [Avión de combate, acercarse]
fi: [Taisteluhävittäjä, lähenee]
fr: [Avion de chasse, approche]
it: [Jet da guerra in avvicinamento]
lv: [Kaujas lidmašīna, tuvojas]
pl: [Myśliwiec nadlatuje]
pt: [Caça, aproximando-se]
pt_pt: [Caça aéreo, a aproximar-se]
ro: [Avion de vânătoare se apropie]
ru: [Звук приближающегося истребителя]
sk: [Stíhačka, prílet]
tr: [Savaş jeti, yaklaşıyor]
uk: [Винищувач наближається]
vi: [Máy bay phản lực, tiếp cận]

# ST_Captions,CaptionFighterJetFlyOver
source: [Fighter jet, fly over]
bg: [Звук от прелитащ изтребител]
cs: [Přelet stíhačky]
de: [Kampfflugzeug überfliegt einem]
es: [Avión de combate, sobrevolar]
fi: [Taisteluhävittäjä, yli lento]
fr: [Avion de chasse, survole]
it: [Jet da guerra che vola via]
lv: [Kaujas lidmašīna, pārlido pāri]
pl: [Myśliwiec przelatuje]
pt: [Caça, sobrevoando]
pt_pt: [Caça aéreo, a sobrevoar]
ro: [Avion de vânătoare zboară de-asupra]
ru: [Звук пролетающего мимо истребителя]
sk: [Stíhačka, prelet]
tr: [Savaş jeti, üzerinden uçuyor]
uk: [Винищувач пролітає над головою]
vi: [Máy bay phản lực, bay qua]

# ST_Captions,CaptionFleshImpact
source: [Flesh impact]
bg: [Звук от куршум удрящ кожата]
cs: [Dopad těla]
de: [Körper wurde getroffen]
es: [Impacto en la piel]
fi: [Liha isku]
fr: [Impact de chair]
it: [Impatto su carne]
lv: [Miesas trieciens]
pl: [Udeżenie mięsa]
pt: [Impacto na carne]
pt_pt: [Impacto no corpo]
ro: [Impact carnal]
ru: [Звук попадания по плоти]
sk: [Náraz do mäsa]
tr: [Et darbesi]
uk: [Розривається плоть]
vi: [Xác thịt va chạm]

# ST_Captions,CaptionGunshot
source: [Gunshot]
bg: [Изстрел]
cs: [Výstřel]
de: [Gewehrschuss]
es: [Disparo]
fi: [Ase Laukaus]
fr: [Coup de feu]
it: [Sparo]
lv: [Šāviens]
pl: [Strzał]
pt: [Tiro]
pt_pt: [Som de disparo]
ro: [Zgomot de armă]
ru: [Выстрел]
sk: [Výstrel]
tr: [Silah Sesi]
uk: [Постріл]
vi: [Tiếng súng]

# ST_Captions,CaptionHeavyMetalDoorClose
source: [Heavy metal door closes]
bg: [Тежка метална врата се затваря]
cs: [Těžké kovové dveře se zavírají]
de: [Schwere Metalltür schließt sich]
es: [La puerta de metal se cierra]
fr: [La porte en métal lourd se ferme]
it: [Porta in metallo pesante che si chiude]
lv: [Smagas metāla durvis aizveras]
pl: [Metalowe drzwi zamykają się]
pt: [Porta pesada de metal fechando]
pt_pt: [Porta pesada de metal a fechar]
ru: [Звук закрытия тяжелой металлической двери]
sk: [Ťažké kovové dvere sa zatvárajú]
tr: [Ağır metal kapı kapanıyor]
uk: [Зачиняються важкі металеві двері]
vi: [Tiếng cửa sắt đóng]

# ST_Captions,CaptionInfectedAttack
source: [Infected human, attack]
bg: [Заразен човек атакува]
cs: [Infikovaný, útočí]
de: [Infizierter Mensch greift an]
es: [Humano infectado, atacar]
fi: [Tarttunut Ihminen, hyökkäys]
fr: [Humain infecté, attaque]
it: [Attacco di Infetto]
lv: [Inficēts cilvēks, uzbrūk]
pl: [Atak zainfekowanego]
pt: [Humano infectado, ataque]
pt_pt: [Humano infetado, a atacar]
ro: [Om infectat, atac]
ru: [Заражённый нападает]
sk: [Infikovaný človek, útok]
tr: [Enfekte insan saldırıyor]
uk: [Заражений атакує]
vi: [Người bị nhiễm bệnh, tấn công]

# ST_Captions,CaptionInfectedChasing
source: [Infected human, begin chasing]
bg: [Заразен човек започва преследване]
cs: [Infikovaný, pronásleduje]
de: [Infizierter Mensch startet Verfolgung]
es: [Humano infectado, perseguir]
fi: [Tarttunut Ihminen, Jahtauksen aloitus]
fr: [Humain infecté, commence à courir]
it: [Infetto che caccia]
lv: [Inficēts cilvēks sāk pakaļdzīšanos]
pl: [zainfekowany zaczyna gonić]
pt: [Humano infectado, começando a perseguir]
pt_pt: [Humano infetado, em perseguição]
ro: [Om infectat, începe să urmărească]
ru: [Заражённый преследует]
sk: [Infikovaný človek, začiatok prenasledovania]
tr: [Enfekte kovalamaya başlıyor]
uk: [Заражений біжить]
vi: [Người bị nhiễm bệnh, bắt đầu đuổi]

# ST_Captions,CaptionInfectedGroan
source: [Infected human, groan]
bg: [Заразен човек простенва]
cs: [Infikovaný, sténá]
de: [Infizierter Mensch stöhnt]
es: [Humano infectado, gruñir]
fi: [Tarttunut Ihminen, voihkia]
fr: [Humain infecté, gémit]
it: [Gemito di infetto]
lv: [Inficēts cilvēks rūc]
pl: [Jęczenie zainfekowanego]
pt: [Humano infectado, lamento]
pt_pt: [Humano infetado, a grunhir]
ro: [Om infectat, geme]
ru: [Крик заражённого]
sk: [Infikovaný človek, stonanie]
tr: [Enfekte inliyor]
uk: [Заражений стогне]
vi: [Người bị nhiễm bệnh, rên rỉ]

# ST_Captions,CaptionOnimousMusic
source: [Ominous music starts]
bg: [Започва зловеща музика]
cs: [Zlověstná hudba]
de: [Unheilvolle Musik beginnt]
es: [Suena música ominosa]
fi: [Uhkaava musiikki alkaa]
fr: [La musique sinistre commence]
it: [Musica minacciosa]
lv: [Draudīga mūzika sāk skanēt]
pl: [Złowieszcza muzyka gra]
pt: [Música ameaçadora tocando]
pt_pt: [Música assombrosa]
ro: [Muzica înfricoșătoare începe]
ru: [Играет зловещая музыка]
sk: [Hrá zlovestná hudba]
tr: [Kaygı verici müzik başlıyor]+
uk: [Грає зловісна музика]
vi: [Âm nhạc bất thường bắt đầu]

# ST_Captions,CaptionRubberDuck
source: [Rubber duck squeaks]
bg: [Гумено пате изписуква]
cs: [Pískot gumové kačenky]
de: [Gummiente quietscht]
es: [El pato de goma pita]
fi: [Kumi-Ankka vikisee]
fr: [Le canard en caoutchouc grince]
it: [Squittio di paperella di gomma]
lv: [Gumijas pīle pēkšķ]
pl: [Piszczenie kaczki]
pt: [Pato de borracha guinchando]
pt_pt: [Chiar do patinho de borracha]
ro: [Rața de cauciuc chițăie]
ru: [Писк резиновой уточки]
sk: [Pískanie gumovej kačky]
tr: [Kauçuk ördek ötüyor]
uk: [Писк гумової качечки]
vi: [Tiếng vịt cao su]

# ST_Captions,CaptionShortAlarm
source: [Short alarm]
bg: [Кратка аларма]
cs: [Krátký alarm]
de: [Kurzer Alarm]
es: [Alarma corta]
fr: [Alarme courte]
it: [Sveglia breve]
lv: [Īsa trauksme]
pl: [Krótki alarm]
pt: [Alarme curto]
pt_pt: [Alarme curto]
ru: [Короткий сигнал тревоги]
sk: [Krátky alarm]
tr: [Kısa alarm]
uk: [Короткий сигнал тривоги]
vi: [Báo động ngắn]

# ST_Captions,CaptionSurfaceGasp
source: [Surface, gasp for air]
bg: [Повърхност, вдишване на въздух]
cs: [Hladina, lapání po dechu]
de: [An der Oberfläche, nach Luft geschnappt]
es: [Superficie, jadear buscando aire]
fi: [Pinta, haukkoa henkeään]
fr: [Atteindre la surface, haleter pour l'air]
it: [Boccheggiata in superficie]
lv: [Virszeme, strauja ieelpa]
pl: [Wdech powietrza]
pt: [Superfície, suspiro ofegante]
pt_pt: [Respiração ofegante, à superfície]
ro: [Suprafață, respiră aer]
ru: [Судорожный вдох]
sk: [Vynorenie, nádych]
tr: [Yeryüzü, nefes almakta zorlanıyor]
uk: [Виринає, вдихає повітря]
vi: [Bề mặt, hít không khí]

# ST_Captions,CaptionThunderClap
source: [Thunder clap]
bg: [Гръмотевица]
cs: [Zahřmění]
de: [Donnerschlag]
es: [Trueno]
fi: [Ukkosen jyrähdys]
fr: [Coup de tonnerre]
it: [Rombo di tuono]
lv: [Pērkons]
pl: [Grzmot]
pt: [Trovoada]
pt_pt: [Trovão]
ro: [Tunet]
ru: [Раскат грома]
sk: [Hrom]
tr: [Gök gürültüsü]
uk: [Гуркіт грому]
vi: [Tiếng sấm]

# ST_Captions,CaptionToiletFlushes
source: [Toilet flushes]
bg: [Пускане на водата на тоалетната]
cs: [Spláchnutí toalety]
de: [Toilettenspülung]
es: [La cisterna descarga]
fi: [Vessa huuhtelee]
fr: [Chasse d'eau]
it: [Scarico della toletta]
lv: [Tualetē tiek nolaists ūdens]
pl: [Spłukiwanie toalety]
pt: [Descarga do vaso sanitário]
pt_pt: [Som de autoclismo]
ro: [Se trage apa]
ru: [Смыв бачка туалета]
sk: [Spláchnutie toalety]
tr: [Sifon]
uk: [Змив туалету]
vi: [Tiếng xả bồn cầu]

# ST_Captions,CaptionToiletLid
source: [Toilet lid hits]
bg: [Затваряне на капака на тоалетната]
cs: [Rána záchodového prkýnka]
de: [Toilettendeckel aufklappen]
es: [La tapa del inodoro se cierra]
fi: [Vessan kansi osuu]
fr: [Couvercle de toilette]
it: [Rumore di coperchio della toletta]
lv: [Tualetes vāks triecas]
pl: [Pokrywa toalety uderza]
pt: [Tampa do vaso sanitário batendo]
pt_pt: [Tampa da sanita]
ro: [Capacul de toaletă lovește]
ru: [Стук туалетной крышки]
sk: [Buchnutie toaletného veka]
tr: [Tuvalet kapağı kapanıyor]
uk: [Стукіт туалетної кришки]
vi: [Nắp bồn cầu va chạm]

# ST_Captions,CaptionUnderwaterAmbience
source: [Underwater, ambiance]
bg: [Звукове под водата]
cs: [Pod vodou, okolní zvuky]
de: [Unterwasser, Geräusche]
es: [Bajo el agua, ambiente]
fi: [Vedenalla, tunnelma]
fr: [Sous l'eau, ambiance]
it: [Sottacqua, suoni ambientali]
lv: [Zemūdens, fons]
pl: [Podwodne dzwięki]
pt: [Submerso, ambiente]
pt_pt: [Som ambiente, debaixo de água]
ro: [Ambiant subacvatic]
ru: [Шум под водой]
sk: [Pod vodou, okolité zvuky]
tr: [Sualtı ambiansı]
uk: [Звуки під водою]
vi: [Dưới nước, không khí]

# ST_Captions,CaptionUnderwaterCurrent
source: [Underwater, large wave]
bg: [Звук от голяма върна под водата]
cs: [Pod vodou, velká vlna]
de: [Unterwasser, große Welle]
es: [Bajo el agua, ola grande]
fi: [Vedenalla, suuri aalto]
fr: [Sous l'eau, grande vague]
it: [Sottacqua, grande onda]
lv: [Zemūdens, liels vilnis]
pl: [Duża podwodna fala]
pt: [Submerso, onda grande]
pt_pt: [Onda grande, debaixo de água]
ro: [Subacvatic, val mare]
ru: [Подводный звук огромной волны]
sk: [Pod vodou, veľká vlna]
tr: [Sualtında geniş dalga]
uk: [Велика хвиля під водою]
vi: [Dưới nước, sóng lớn]

# ST_Captions,CaptionUnderwaterExplosion
source: [Underwater, explosion]
bg: [Звук от експлозия под водата]
cs: [Pod vodou, výbuch]
de: [Unterwasser, Explosion]
es: [Bajo el agua, explosión]
fi: [Vedenalla, räjähdys]
fr: [Sous l'eau, explosion]
it: [Sottacqua, esplosione]
lv: [Zemūdens, sprādziens]
pl: [Eksplozja pod wodą]
pt: [Submerso, explosão]
pt_pt: [Explosão, debaixo de água]
ro: [Subacvatic, explozie]
ru: [Подводный взрыв]
sk: [Pod vodou, výbuch]
tr: [Sualtında patlama]
uk: [Підводний вибух]
vi: [Dưới nước, tiếng nổ]

# ST_Captions,CaptionUnderwaterMetalCreaking
source: [Underwater, large metal creaking]
bg: [Звук от скърцане на голямо парче метал под водата]
cs: [Pod vodou, velké kovové vrzání]
de: [Unterwasser, lautes Metallknarren]
es: [Bajo el agua, fuerte crujido metálico]
fi: [Vedenalla, suuri metallin narisu]
fr: [Sous l'eau, grand métal qui craque]
it: Sottacqua, cigolio di grande oggetto metallico]
lv: [Zemūdens, liela metāla čīkstēšana]
pl: [Skrzypienie dużego metalu pod wodą]
pt: [Submerso, metal grande rangendo]
pt_pt: [Grande rangido de metal, debaixo de água]
ro: [Subacvatic, metal larg zdrăngăne]
ru: [Подводный звук скрежета металла]
sk: [Pod vodou, silné kovové škrípanie]
tr: [Sualtında geniş metal gıcırdıyor]
uk: [Звук металевого скреготу під водою]
vi: [Dưới nước, tiếng kim loại lớn]

# ST_Captions,CaptionWheelchairRattling
source: [Wheelchair rattling against concrete floor]
bg: [Тракане на инвалидна количка върху бетонен под]
cs: [Vozík drnčí o betonovou podlahu]
de: [Rollstuhl klappert am Betonboden entlang]
es: [Silla de ruedas traqueteando sobre suelo de cemento]
fr: [Le fauteuil roulant vibre contre le sol en béton]
it: [Sedia a rotelle che sferraglia contro un pavimento di cemento]
lv: [Ratiņkrēsls grabinās pa cietu grīdu]
pl: [Klekotanie wózka inwalidzkiego o betonową podłogę]
pt: [Ruído de cadeira de rodas no chão de concreto]
pt_pt: [Cadeira de rodas em movimento num chão de betão]
ru: [Инвалидная коляска гремит о бетонный пол]
sk: [Vozíček jazdiaci po betónovej podlahe]
tr: [Tekerlekli sandalye beton zemine çarpıyor]
uk: [Інвалідний візок котиться бетонною підлогою]
vi: [Tiếng xe lăn trên sàn bê tông]

# ST_CaptureGuard01,CaptureGuard01a
source: Arque Guard: You thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?
bg: Мислеше си, че ще ти позволим да продължиш да скиташ из острова, убивайки персонала на Сокол-Глокнер?
cs: Arque Stráž: Čekal jsi, že tě jen tak necháme pobíhat po ostrově a zabíjet zaměstnance Sokol-Glockner?
de: Arque Wache: Dachten Sie, wir lassen Sie einfach weiter auf der Insel umher wandern, um Sokol-Glockner-Personal zu töten?
es: ¿Pensaste que te dejaríamos seguir vagando por la isla, matando al personal de Sokol-Glockner?
fi: Arque Vartija: Luulitko että antaisimme sinun vaan huuhailla ympäri saarta, tappamassa Sokol-Glockner henkilökuntaa?
fr: Garde d'Arque : Tu pensais qu'on allait te laisser te balader dans l'île et massacrer le personnel de Sokol-Glockner ?
it: Guardia Arque: Pensavi che ti avremmo lasciato girare libero per l'isola, ad uccidere il personale della Sokol-Glockner?
ja: 我々がお前がこの島をさまよいながら、Sokol-Glocknerの要員を殺し続けるのを容認したとでも？
lv: Arque Sargs: Vai domā, ka vienkārši ļausim tev klaiņot apkārt pa salu un slepkavot Sokol-Glockner personālu?
pl: Myślałeś, że pozwolimy Ci tak po prostu chodzić po wyspie, zabijając personel Sokol-Glockner?
pt: Guarda da Arque: Você pensou que deixaríamos você vagando pela ilha, assassinando o pessoal da Sokol-Glockner?
pt_pt: Guarda da Arque: Pensavas mesmo que te iriamos deixar andar pela ilha, a matar pessoal da Sokol-Glockner?
ro: Paznic Arque: Ai crezut că te vom lăsa să bântui pe insulă, omorând angajați Sokol-Glockner?
ru: Охранник Arque: Ты думал, что мы дадим тебе спокойно бродить по острову и расстреливать ребят из Сокол-Глокнер?
sk: Arque Strážca: Fakt si si myslel, že ti prejde len tak zabíjať našich zamestnancov, firmy Sokol-Glockner, a potulovať sa po ostrove?
tr: Biz senin adada dolaşmana izin verdik, ama Sokol-Glockner çalışanını öldürmek nedir?
uk: Охоронець Арке: Ти думав, що ми дозволимо тобі розгулювати островом і вбивати хлопців з Сокол-Глокнер?
vi: Lính Arque: Mày nghĩ bọn tao sẽ để mày lang thang quanh cái hòn đảo này chỉ để giết những thành viên của Sokol-Glockner sao?

# ST_CaptureGuard01,CaptureGuard01b
source: You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?
bg: Ти си позор. Мислиш си, че знаеш какво става тук? Мислиш, че е нещо, което ТИ можеш да спреш?
cs: Měl by jsi se stydět. Máš vůbec ponětí co se tu děje? Snad si nemyslíš, že to dokážeš ZASTAVIT?
de: Sie sind eine Schande. Sie denken, Sie wissen, was hier los ist? Glauben Sie, dass Sie dies irgendwie beenden könnten?
es: Eres una vergüenza. ¿Crees que sabes lo que está pasando aquí? ¿Crees que es algo que TÚ puedes detener?
fa: تو مایه‌یرننگی. فکر کردی میدونی اینجل چه خبره؟ فکر کردی چیزیه که تو میتونی جلوشو بگیری؟
fi: Olet säälittävä. Luuletko tietäväsi mitä täällä oikein tapahtuu? Kuvitteletko, että se on jotakin, jonka SINÄ voit lopettaa?
fr: Tu me fais pitié. Tu crois que tu as compris ce qui se passe ici ? TU crois que, TOI, tu peux arrêter ça ?
it: Sei una disgrazia. Pensi di sapere cosa stia accadendo? Pensi sia qualcosa che TU puoi fermare?
ja: お前は恥さらしだ。自分がここで何が起きているのかわかっていると思うか？それはお前が止められることだとでも？
lv: Tu esi kauns un negods. Vai tu vispār zini kas šeit notiek? Vai tu domā, ka šeit notiek kaut kas tāds, ko TU varētu apturēt?
pl: Jesteś hańbą. Myślisz, że wiesz, co tu się dzieje? Myślisz, że to coś, co możesz zatrzymać?
pt: Você é uma vergonha. Você acha que sabe o que está acontecendo aqui? Você acha que é algo que VOCÊ pode parar?
pt_pt: És um desgraçado. Pensas que sabes o que se está a passar aqui? Pensas que é algo que TU consegues parar?
ro: Ești o dezamăgire. Crezi că știi ce se întâmplă aici? Crezi că este ceva ce tu poți opri?
ru: Ты ошибся. Думаешь, ты все об этом знаешь? Решил, что сможешь САМ все остановить?
sk: Hambi sa. Máš poňatia, o čo tu ide? Chceš to snáď zastaviť?
tr: Sen rezaletsin. Burada ne olduğunun farkında mısın? Bunu SENİN durdurabileceğinimi sanıyorsun?
uk: Ти жалюгідний. Гадаєш, що знаєш, що тут відбувається? Гадаєш, що ТИ можеш це зупинити?
vi: Mày là một sự nhục nhã. Mày nghĩ mày biết chuyện gì đang xảy ra hả? Mày nghĩ nó là một việc mà MÀY có thể ngăn cản được?
