Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# Recordings,LiamJonesDiary1Part4
source: So, uh, that's cool! Uh, got a little sample here with me that...
bg: Така че, ъ-ъ, това е страхотно! Ъ-ъ, имам малка проба тук с мен, която...
cs: Takže... to je skvělé! Eh, mám tu u sebe menší vzorek, který...
da: så, det er cool! Øhh, jeg har en lille prøve med mig som...
de: Also, äh, das ist cool! Äh, ich bekam hiervon eine kleine Probe...
es: Así que, uh, ¡es geniall! Uh, tengo una pequeña muestra aquí conmigo que...
fa: و خب، باحاله این موضوع. ام، یه نمونه ازش اینجا همراهمه که...
fi: Joten, tota, se on aika hienoa! Tota noin, mulla on tässä pieni näyte, jonka
fr: Donc.. c'est cool ! Euh.. j'en ai un échantillon avec moi que...
hu: Úgyhogy, öm, ja menő! Öm, van is nálam egy kis minta amit...
it: Quindi, uhm, tutto qui! Uhm, ho qui con me un piccolo campione che...
ja: だから、ええと、すごいだろ！えっと、これまでにわずかなサンプルでわかったのは……
lv: Tātad, ē, tas ir forši! Un... ieguvu arī nelielu aļģu paraugu...
pl: Więc, uh, to super! Uh, mam tu ze sobą małą próbkę, którą...
pt: Então, uh, isso é legal! Uh, tenho uma pequena amostra aqui comigo que...
pt_pt: E, uh... isso é porreiro! Tenho uma pequena amostra aqui comigo que...
ro: Deci, e grozav! Uh, am luat o mică probă aici cu mine ...
ru: И э-э это круто! У меня здесь был небольшой образец, который...
sk: Takže, uh, to je super! Eh, mám tu pri sebe menší vzorok, ktorý...
sv: Så, uh ,det är coolt! Uh, har ett litet prov här med mig som...
tr: Yani, uh, bu iyi!,Uh,benimle birlikte küçük bir örneğim var..
uk: То ж, е-е, це круто! Я, е-е, взяв невеличкий зразок...
vi: Vì vậy, uh, thật tuyệt! Uh, tôi có một mẫu nhỏ ở đây với tôi rằng...

# Recordings,LiamJonesDiary1Part5
source: ...i'm going to leave in my office for a bit, just to see what happens to it.
bg: ... ще оставя в офиса си за малко, само за да видя какво ще се стане с нея.
cs: ...se chystám na nějaký čas nechat ve svojí kanceláři, aby jsem ho mohl pozorovat.
da: ...jeg lader ligge på mit kontor, bare for at se hvad der sker med den.
de: ...ich werde jetzt mein Büro für eine Weile verlassen, um zu sehen was nun passiert.
es: ...voy a dejar en mi oficina un rato, para ver lo que le ocurre.
fa: ...میخوام توی دفترم بزارمش برای یه مدت، فقط برای اینکه ببینم چجوری میشه.
fi: ...aion jättää toimistoon vähäksi aikaa, ihan vaan että nään mitä sille tapahtuu.
fr: ...je vais laisser dans mon bureau un petit moment, juste pour voir ce qui va se passer.
hu: az irodámban fogok hagyni egy kicsit, hogy lássam mi történik vele.
it: ...lascerò qui nel mio ufficio per un pò, giusto per vedere che gli succederà.
ja: ……少しの間オフィスを離れる。何が起きているのか確認しないと。
lv: ...domāju, ka atstāšu to kādu brīdi savā birojā, lai redzētu, kas ar to notiks.
pl: …na chwilę zostawię w moim biurze, żeby zobaczyć, co się z nią stanie.
pt: ...eu vou deixar no meu escritório um pouco, só pra ver o que acontece com ela.
pt_pt: ... vou deixar no meu escritório durante um bocado, só para ver o que acontece.
ro: ... o să plec în biroul meu puțin, doar pentru a vedea ce se întâmplă cu el.
ru: ... я собираюсь ненадолго оставить в моем офисе, просто чтобы узнать, что с ним произойдёт.
sk: ...sa chystám nejaký čas pozorovať vo svojej kancelárií.
sv: ...jag kommer att lämna på mitt kontor ett tag, bara för att se vad som händer med det.
tr: ...onu bir süre ofisimde bırakacağım,ne olacağını görmek için.
uk: ...який я залишу у себе в кабінеті, щоб поглянути, що з ним станеться.
vi: ...tôi sẽ rời khỏi văn phòng của mình một chút, rồi xem điều gì sẽ xảy ra với nó.

# Recordings,LiamJonesDiary2Part1
source: Liam Jones (recording): This is the uh, Liam Jones uh, diary #2
bg: Това е ъ-ъ, Лиам Джоунс ъ-ъ, дневник #2
cs: Liam Jones (nahrávka): Toto je uh, deník Liama Jonese #2
de: Liam Jones (Aufnahme): Hier ist äh, Liam Jones äh, Audio Tagebuch #2
es: Soy uh, Liam Jones uh, diario #2
fi: Tämä on, tuota, Liam Jonesin, öh, äänipäiväkirja numero 2
fr: Ceci est... le journal audio de Liam Jones... N°2
it: Liam Jones (registrazione): Qui parla, uhm, Liam Jones, uhm, audio-diario #2
ja: ええと、これはリアム・ジョーンズの音声日記、ええと、第二回だ
lv: Liams Džonss (ieraksts): Šī ir, ē, Liama Džonsa, ē, dienasgrāmata #2
pl: Z tej strony, uh, Liam Jones, uh, dziennik #2
pt: Este é o uh, diário #2, uh do Liam Jones
pt_pt: Liam Jones (gravação): Este é o, uh, diário nº2 do Liam Jones,
ro: Acesta este jurnalul Liam Jones uh, nr. 2
ru: Лиам Джонс (запись): Это э-э, Лиам Джонс э-э, дневник #2
sk: Liam Jones (nahrávka): Toto je uh, denník Liama Jonesa #2
tr: Liam Jones (kayıtta):Bu uh,Liam Jones uh, günlük numara 2
uk: Ліам Джонс (запис): Це, ем, Ліам Джонс, аудіощоденник, е-е, №2.
vi: Liam Jones (ghi âm): Đây là uh, Liam Jones, nhật ký #2

# Recordings,LiamJonesDiary2Part10
source: just do that Hawthorne, just let them know that I've misplaced it, and I need another one
bg: просто направи това Хоутърн, просто ги уведоми, че съм го загубил, и имам нужда от друг
cs: jen jim řekni, že jsem o ní přišel a potřebuju novou
da: bare gør' det Hawthorne, bare lad dem vide at jeg har forlagt det, og jeg har brug for endnu et
de: Darum mach es so Hawthorne, lass sie nur im glauben, dass ich ihn verlegt hätte und ich nur einen anderen bräuchte.
es: solo haz eso Hawthorne, hazles saber que la he perdido, y necesito otra
fa: یه همین کارو بکن هاتورن، فقط بهشون بگو که من کارتمو گمش کردم و یکی دیگه نیاز دارم
fi: tee vaan niin Hawthorne, kerro niille vaan, että se on nyt kadoksissa ja minä tarvitsen uuden
fr: fais ça Hawthorne, dis leur simplement que je l'ai égaré... et que j'en ai besoin d'un autre
hu: csak tedd meg azt Hawthorne, csak mond meg nekik hogy rossz helyre raktam raktam és kéne egy másik
it: fai così Hawthorne, digli semplicemente che l'ho perso, e che me ne serve un altro
ja: ホーソーン、頼むよ、僕があれを置き忘れてしまって、代わりが必要だと彼らに伝えてくれ
lv: izdari to, Hāvtorn, vienkārši pasaki viņiem, ka es to atstāju nevietā, un, ka man vajag jaunu
pl: po prostu zrób to Hawthorne, daj im znać, że zgubiłem ją i potrzebuję jeszcze jednej
pt: só faça isso Hawthorne, só deixe eles saberem que eu o coloquei em algum lugar errado, e que eu preciso de outro
pt_pt: faz lá isso Hawthorne, apenas avisa-os que não o encontro, e preciso de um novo.
ro: fă-o pe Hawthorne, doar să-i spună că am pierdut-o și am nevoie de altul
ru: просто сделай это, Гортон, просто сообщи им, что я потерял его, и мне нужен еще один
sk: Hawthorne, oznám im, že som prišiel o odznak a potrebujem nový
sv: bara gör det Hawthorne, låt dem bara veta att jag har felplacerat det, och jag behöver en till
tr: yap şunu Hawthorne, yanlış yere koyduğumu onlara söyle, ve yeni bir taneye ihtiyacım var
uk: Тож просто скажи їм, Готорне, що пропуск кудись дівся і мені потрібен новий,
vi: chỉ cần làm điều đó Hawthorne, chỉ cần cho họ biết rằng tôi đã đặt nhầm nó, và tôi cần một cái khác

# Recordings,LiamJonesDiary2Part11
source: or you could even say I need a spare badge, another one... I'm not sure where it went
bg: или може дори да кажеш, че ми трябва резервен пропуск, още един... Не съм сигурен къде отиде
cs: a nebo jim můžeš říct, že potřebuju záložní kartu... Nevím kam se poděla
da: eller måske kunne du sige jeg har brug for et reserve kort, endnu et. Jeg er ikke sikker på hvor det blev af.
de: Oder man könnte sogar sagen, ich bräuchte einen Ersatz-Ausweis, einen anderen... Ich bin mir nicht sicher wer zuständig ist...
es: o podrías decirles incluso que necesito una acreditación de repuesto, otra... no estoy seguro donde está
fa: یا حتی میتونی بگی که یه دونه اضافه نیاز دارم، یکی دیگه...مطمئن نیستم کجا گذاشتمش
fi: tai voit jopa sanoo, että tarviin varalätkän, toisen... en oo varma minne se meni
fr: ou tu peux simplement dire que j'ai besoin d'un badge en réserve... encore-un... Je ne sais pas où est l'autre
hu: vagy azt is mondhatnád hogy kell egy tartalék kártya, egy másik... nemtudom hová tűnhetett
it: oppure potresti dire che mi serve un badge in più, di riserva... Non so dove sia finito il mio
ja: 予備のバッジ、代わりが必要だとも言えるな……どこに行ったのかわからないんだ
lv: vai arī tu pat vari pateikt, ka man vajag lieku karti... Neesmu pārliecināts, kur tā palika
pl: albo mógłbyś nawet powiedzieć, że potrzebuję zapasowej odznaki, innej... Nie jestem pewien, gdzie się podziała
pt: ou então você pode dizer que eu preciso de um crachá sobressalente, outro... Eu não tenho certeza onde foi parar
pt_pt: Ou podias até dizer que preciso de um cartão de substituição, ou um novo... Não tenho a certeza onde o deixei...
ro: sau ai putea spune chiar că am nevoie de o insignă de rezervă, altul ... nu sunt sigur unde a mers
ru: или ты даже сможешь сказать, что мне нужен запасной пропуск, другой... Я не уверен, что знаю, куда он делся
sk: alebo im aj môžeš povedať, že potrebujem záložný odznak... Neviem, kam sa podel
sv: eller du kan till och med säga att jag behöver ett extra bricka, en till ... Jag är inte säker på var det hamnade
tr: veya yedek rozete ihtiyacım var, başka birtane...Nereye gittiğini bilmiyorum
uk: або скажи, що мені потрібен ще один, запасний... Я не впевнений, куди дівся мій...
vi: hoặc anh có thể nói tôi cần một huy hiệu dự phòng, một cái khác ... Tôi không biết nó đã đi đâu

# Recordings,LiamJonesDiary2Part12
source: ... just I need another badge is basically the bottom line
bg: ...просто трябва ми друг пропуск е каквото имам предвид
cs: ...jen potřebuju další kartu, to je v podstatě dolní hranice
da: ... jeg har bare brug for endnu et adgangskort, er nok det nemmeste at sige
de: ... nur... ich brauche im Grunde nur, unterm Strich einen anderen Ausweis.
es: ... solo necesito otra acreditación, es básicamente lo fundamental
fa: ...کلا قضیه اینه که یه کارت جدید نیاز دارم
fi: ...siis joka tapauksessa tarvitsen uuden kulkutunnisteen
fr: ... j'ai juste besoin d'un autre badge, c'est le but
hu: ... a lényeg az hogy kell egy új kártya
it: ...il punto è fondamentalmente che ho bisogno di un altro badge
ja: ……代わりのバッジが必要だというのが要点だよ
lv: ... vienkārši vajag jaunu karti, tas ir galvenais.
pl: …po prostu potrzebuję kolejnej odznaki, to w zasadzie tyle
pt: ... então o ponto é que basicamente eu preciso de outro crachá
pt_pt: ...apenas que preciso de outro cartão é basicamente o que deves dizer.
ro: ... doar am nevoie de o altă insignă este, practic, linia de jos
ru: ... просто мне нужен другой пропуск, в основном, для нижнего уровня
sk: ...potrebujem nový odznak , to je v podstate dolná hranica
sv: ... bara jag behöver en annan bricka i grund och botten
tr: ...sadece aşağı rütbelerden bir rozete ihtiyacım var
uk: ...Коротше, мені потрібен новий пропуск,
vi: ... tóm lại là tôi cần một cái huy hiệu mới

# Recordings,LiamJonesDiary2Part13
source: so if you could email the badge people Hawthorne
bg: така че ако може да пратиш имейл на хората с пропуските, Хоутърн
cs: takže Hawthorne , kdyby si mohl poslat email těm lidem přes bezpečnost
da: så hvis du kunne sende en e-mail kort-afdelingen, Hawthorne
de: Also, Hawthorne wenn du eine E-Mail an dem Ausweis-Menschen schicken könntest,
es: así que si puedes enviarles un email a los de la acreditación Hawthorne
fa: پس اگر بتونی به افرادی که کارتا رو صادر میکنن ایمیل بزنی هارتون
fi: joten jos voit laittaa viestin turvatiimille, Hawthorne
fr: donc si tu peux envoyer un mail au responsable des badges Hawthorne
hu: úgyhogy ha tudnál egy emailt küldeni a beléptető kártyás embereknek Hawthone
it: quindi, se potessi mandare una mail ai tizi che se ne occupano, Hawthorne
ja: ああ、バッジを電子メールで送れたらな、ホーソーン
lv: tātad, ja tu varētu nosūtīt e-pastu karšu cilvēkiem, Hāvtorn
pl: więc gdybyś mógł napisać do ludzi od odznak, Hawthorne
pt: então se você puder mandar um email pro pessoal do crachá Hawthorne
pt_pt: Por isso, Hawthorne, se pudesses mandar um email ao pessoal dos cartões,
ro: așa că dacă ai putea trimite poșta electronică pe insigna Hawthorne
ru: итак, если бы ты отправил по электронной почте запрос людям занимающимся пропусками, Гортон,
sk: takže Hawthorne, mohol by si prosím poslať email tým odznakovým ľuďom
sv: så om du kan maila brickfolket Hawthorne
tr: yani rozet yetkililerine e-posta atarsan Hawthorne
uk: і якби ти написав службі пропусків,
vi: vậy thì, nếu anh có thể gửi email cho những người làm huy hiệu Hawthorne

# Recordings,LiamJonesDiary2Part14
source: and uh get me a new badge that would be good. OK.
bg: и ъ-ъ вземи ми нов пропуск това би било добре. Добре.
cs: a uh bylo by fajn, kdyby jsem tu novou kartu dostal. OK.
da: og øhh få mig et nyt kort, det ville det være godt. OK.
de: und äh du einen neuen Ausweis erhälst, das wäre schön. OKAY.
es: y me consigues una nueva sería genial.
fa: و ام، یه کارت جدید برام گیر بیاری خیلی خوب میشه. اوکی.
fi: ja tota noin, saada minulle uuden lätkän, niin se olis hyvä. Okei.
fr: et... juste me trouver un nouveau badge ça serait bien. Voilà.
hu: és öh kerítsél egy új kártyát nekem az jó volna. OK.
it: E, uhm, farmene avere uno nuovo, mi faresti un favore. Già.
ja: そして新しいバッジをもらえたらいいんだけど。OK。
lv: un, ē, dabūt man jaunu, tad tas būtu lieliski.
pl: i, uh, załatwić mi nową odznakę, która byłaby dobra. OK.
pt: e uh conseguir um novo crachá para mim isso seria bom. OK.
pt_pt: e uh... arranjares-me um novo cartão seria ótimo. OK.
ro: și dă-mi o insignă nouă care ar fi bună. O.K.
ru: на выдачу нового пропуска, то было бы неплохо. ОК.
sk: a uh, zožeň mi ten nový odznak. Tak dobre.
sv: och uh du skaffar mig en ny bricka det skulle vara bra. OK.
tr: bana birtane rozet alırsan iyi olur. Tamam.
uk: і дістав мені новий пропуск, то було б дуже добре. Так.
vi: và kiếm cho tôi một cái mới thì hay. OK.

# Recordings,LiamJonesDiary2Part2
source: The samples are doing OK, we're just observing them now to see what happens
bg: Пробите се добре, ние точно сега ги наблюдаваме, за да видим какво се случва
cs: Vzorky jsou v pořádku, teď je jen pozorujeme, abychom zjistili, co se stane
da: Prøverne klarer sig fint, vi observerer dem nu for at se hvad der sker
de: Die Proben sind in Ordnung, jetzt beobachten wir sie nur, um zu sehen was passiert.
es: Las muestras están bien, ahora solo las observamos para ver que ocurre
fa: نمونه ها فعلا خوب هستن، درحال مشاهده‌ی اونا هستیم تا ببینیم چی میشه
fi: Näytteet näyttää olevan okei, nyt vaan seurataan ja katsotaan mitä tapahtuu
fr: Pas de problème avec les échantillons, nous les observons pour voir ce qui pourrait se passer
hu: A minták jól megvannak, pillanatnyilag csak megfigyeljük őket hogy lássuk mi történik
it: La situazione con i campioni sta procedendo, adesso li stiamo osservando per vedere quello che accade
ja: サンプルは上手くいってる、何が起こるのかいま観察しているところだ
lv: Paraugiem sokas lieliski, pašlaik mēs tos novērojam, lai redzētu, kas notiek
pl: Próbki zachowują się dobrze, obserwujemy je teraz, żeby zobaczyć, co się stanie
pt: As amostras estão OK, nós só estamos observando elas agora para ver o que acontece
pt_pt: As amostras estão em boas condições, estamos agora a observá-las para ver o que acontece
ro: Probele se fac bine, doar le observăm acum pentru a vedea ce se întâmplă
ru: Образцы прижились хорошо, мы наблюдаем за ними в данный момент, чтобы узнать, что происходит
sk: Vzorkom sa darí, pozorujeme ich
sv: Proverna är OK, vi observerar dem nu bara för att se vad som händer
tr: Örnekler iyi durumda, ne olacağını izliyoruz
uk: Зі зразками все гаразд, ми просто чекаємо і спостерігаємо за ними.
vi: Các mẫu đang hoạt động tốt, chúng tôi hiện đang quan sát chúng để xem điều gì sẽ xảy ra

# Recordings,LiamJonesDiary2Part3
source: The head office have sent for some samples so we're going to ship some over there too in some boxes
bg: От главния офис помолиха за няколко проби, така че ще изпратим няколко кутии там
cs: Ústředí poslalo nějaké vzorky, takže je sem nějak přepraví v krabicích
da: Hovedkontoret har anmoddet om nogle prøver, så vi kommer til at sende nogle derover i kasser
de: Das Hauptbüro hat uns hierfür einige Proben geschickt, so werden wir dann auch etwas in einigen Kisten hinüber schicken können.
es: La oficina central ha enviado algunas muestras, por lo que vamos a enviar algunas allí también en algunas cajas
fa: دفتر اصلی درخواست مقداری نمونه کرده بنابراین قراره مقداری داخل جعبه هم برای اونا بفرستیم
fi: Päätoimisto on pyytänyt muutamia näytteitä, joten aiotaan nyt lähettää vähän niitä sinne parissa laatikossa
fr: Le quartier général nous a demandé quelques échantillons, nous allons donc leur en expédier quelques-uns dans des boîtes
hu: Az irodai vezetőség küldött némi mintáért úgyhogy át is szállítunk nekik egy keveset néhány dobozban
it: La sede centrale ha richiesto alcuni campioni, per cui ne manderemo alcuni anche lì, in qualche scatolone
ja: 本社からサンプルがいくつか送られてきたので、箱に入れて向こうで出荷する予定だ
lv: Galvenais birojs ir pieprasījis paraugus, tāpēc mēs dažus atsūtīsim uz turieni kastēs
pl: Centrala potrzebuje kilku próbek, więc w niektórych pudełkach je tam wyślemy.
pt: O escritório central enviou algumas amostras, então nós mandaremos também algumas para lá em umas caixas
pt_pt: A sede da empresa pediu algumas amostras, por isso vamos ter de empacotar e enviar algumas para lá também.
ro: Birourile centrale au trimis câteva eșantioane, așa că vom veni și pe unele acolo peste niște cutii
ru: Главный офис отправил запрос на несколько образцов, поэтому мы собираемся отправить их туда в ящиках
sk: Hlavná kancelária poslala po ďaľšie vzorky, takže ich sem prepravia v debnách.
sv: Huvudkontoret har bett om några prover så vi ska skicka några dit också i några lådor
tr: Ana ofis bize biraz daha örnek gönderdi yani oraya kutuyla birlikte gemi ile getireceğiz
uk: Штаб ними зацікавився, тож ми відправимо їм декілька зразків у ящиках.
vi: Trụ sở chính đã gửi một số mẫu vì vậy chúng tôi cũng sẽ gửi một số mẫu một số mau ở trong một số hộp

# Recordings,LiamJonesDiary2Part4
source: Also, Hawthorne, when you get the chance, I lost my security badge...
bg: Също, Хоутърн, когато имаш възможност, изгубих си пропуска...
cs: Také, Hawthorne, když budeš mít čas, ztratil jsem svojí bezpečnostní kartu...
da: Og forresten Hawthorne, når du får muligheden, til det, jeg har mistet mit adgangskort...
de: Äh, Hawthorne... wenn du die Gelegenheit dafür hättest, ich habe meinen Sicherheitsausweis verloren...
es: Hawthorne, además, cuando tengas la ocasión, he perdido mi acreditación de seguridad...
fa: راستی، هارتورن، فرصتش که پیش اومد، من کارت امنیتیمو گم کردم...
fi: Ja muuten, Hawthorne, heti kun pystyt, niin hukkasin mun kulkutunnisteen...
fr: Au fait, Hawthorne, quand tu le pourras... j'ai perdu mon badge...
hu: És még, Hawthorne, amikor van rá esélyed, elhagytam a beléptető kártyámat...
it: E poi, Hawthorne, quando ne avrai l'occasione, ho perso il mio badge...
ja: あと、ホーソーン、チャンスがあったら、セキュリティバッジをなくしてしまって……
lv: Vēl kas Hāvtorn, kad rodas iespēja, es pazaudēju savu drošības karti...
pl: Poza tym, Hawthorne, kiedy masz okazję, zgubiłem moją odznakę...
pt: E também, Hawthorne, quando você tiver a chance, eu perdi meu crachá de segurança...
pt_pt: Já agora, Hawthorne, quando puderes... Perdi o meu cartão de funcionário....
ro: De asemenea, Hawthorne, când ai ocazia, mi-am pierdut insigna de securitate ...
ru: Кроме того, Гортон , когда у тебя появится время, я потерял свой пропуск...
sk: Taktiež, Hawthorne, keď budeš mať čas, stratil som bezpečnostný odznak...
sv: Också, Hawthorne, när du får chansen, så förlorade jag min säkerhetsbricka...
tr: Birde Hawthorne, şansın olunca, güvenlik rozetimi kaybettim...
uk: До речі, Готорне, коли в тебе з'явиться хвилинка, я загубив свій пропуск...
vi: Ngoài ra, Hawthorne, khi anh có cơ hội, tôi đã mất huy hiệu bảo mật của mình ...

# Recordings,LiamJonesDiary2Part5
source: but when you talk to the badge people just say um... like uh...
bg: но когато говориш с хората с пропуските просто им кажи хм... че...
cs: ale až budeš hovořit s těmi lidmi přes bezpečnost tak řekni jen, hmm... že...
da: så når du taler til kort-afdelingen, så bare sig øhhhmm.. bare, øh...
de: ... aber wenn du mit den Ausweis-Leuten sprichst, sagst du einfach Hm... wie äh...
es: pero cuando hablas a los responsables de las acreditaciones solo dicen... como uh...
fa: ولی وقتی با افرادی که کارتا رو صادر میکنن صحبتی میکنی یه چیزی بگو مثل...ام...
fi: Mutta kun puhut turvatyypeille, niin sano että ööh... niinku…
fr: quand tu iras parler au responsable des badges, dis juste... que....
hu: de amikor a biztonsági emberekkel beszélsz mond csak azt hogy... mondjuk ö...
it: ma quando parlerai con i tizi del badge, digli solo che, uhm... che tipo...
ja: だけどバッジの担当者と話をするときに、えっと、そうだな……
lv: bet tad, kad tu runā ar drošības karšu cilvēkiem, saki, ka... am, tā kā...
pl: ale kiedy będziesz mówił do ludzi od odznak, po prostu powiedz... jak, uh...
pt: mas quando você conversar com o pessoal que cuida dos crachás apenas fale que um... tipo uh...
pt_pt: mas quando falares com a malta dos cartões diz apenas... hum... que... uh...
ro: dar când vorbești cu insigna oamenii spun doar um ... cum ar fi ...
ru: но когда ты спрашиваешь людей о пропуске, люди просто говорят хм-м-м-м... как хм-м-м-м...
sk: ale keď budeš hovoriť s tými odznakovými ľuďmi tak povedz len, hmm... že...
sv: men när du pratar med brickfolket säg bara um... typ uh...
tr: ama rozet yetkileriylen konuşurken onlara söyle... yani uh...
uk: і коли будеш просити новий, скажи, що, ем... ніби, е-е...
vi: nhưng khi anh nói với những người làm huy hiệu chỉ cần nói là um... nhứ uh...

# Recordings,LiamJonesDiary2Part6
source: I don't know, someone- no, no, someone didn't take it, that's a bad reason
bg: Не знам, някой- не, не, никой не го е взел, това е лоша причина
cs: Nevím, někdo mi- ne, ne, nikdo jí nesebral, to není je pádný důvod
da: Jeg ved det ikke, nogle tog- nej, nej, nogle har ikke taget det, det er en dårlig grund
de: Ich weiß nicht, jemand - nein, nein, irgendeiner hat ihn nicht genommen, das ist nicht möglich....
es: No sé, alguien- no, no, nadie pudo cogerla, no tiene sentido
fa: نمیدونم، یه نفر...نه، نه، نگیم کسی برداشتتش، دلیل بدی میشه
fi: En tiiä, joku - ei, ei, joku ei vienyt sitä, se on huono syy
fr: Je ne sais pas... que quelqu'un.. non... non... personne ne l'a pris, ça ne marchera pas
hu: Nem tudom, valaki- nem, nem, nem valaki elvette az rossz indok
it: ...non lo so, che qualcuno- no, no, non dire che l'ha preso qualcuno, è una pessima scusa
ja: わからないが、誰かが、いや、いや、誰かがとったわけじゃない、ひどい理由なんだが
lv: Es nezinu, kāds- nē, nē, neviens to nepaņēma, tas ir slikts attaisnojums
pl: Nie wiem, ktoś- nie, nie, ktoś tego nie wziął, to zły powód
pt: Eu não sei, alguém- não, não, ninguém o pegou, isso é uma má razão
pt_pt: Epá, não sei... Alguém- não, não, ninguém o tirou, isso não é um bom motivo...
ro: Nu știu, cineva ... nu, nu, cineva nu a luat-o, este un motiv rău
ru: Я не знаю, кто-то... Нет, нет, никто не брал его, это плохая отговорка
sk: Neviem, niekto mi- nie , nie , nikto ju nezobral, to nie je pádny dôvod
sv: Jag vet inte, någon - nej nej, någon tog det inte, det är en dålig anledning
tr: Bilmiyorum, biri-hayır,hayır birisi almadı,bu kötü bir sebep
uk: Не знаю, що хтось... Ні, ні, не кажи, що хтось забрав, це погана відмовка.
vi: Tôi không biết, có ai đó- không, không, không ai lấy cả, đấy là một lý do xấu
