Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Radio,JohnBroadcast05d
source: I don't think they're coming back though. I keep thinking I could have done more.
bg: Не мисля, че ще се върне обаче. Все продължавам да си мисля, че можех да направя повече.
cs: Pochybuji, že se vůbec vrátí. Stále přemýšlím nad tím, že jsem toho mohl udělat víc.
de: Ich glaubte nicht, dass diese Dinger auferstehen könnten. Ich denke immer daran, das ich mehr machen hätte können.
es: Aunque dudo que vuelvan. Sigo pensando que podría haber hecho más.
fa: ولی فکر نکنم قرار باشه برگردن. هی با خودم میگم که میتونستم کار بشتری براشون بکنم.
fi: En usko että se tulee takaisin. En malta olla ajattelematta, että olisin voinut tehdä enemmän.
fr: Mais Je ne pense pas qu'ils vont revenir. Je n'arrête pas de me dire que j'aurais pu faire plus.
hu: Nem gondolnám hogy visszajönne. egyre csak azon gondolkozom hogy többet is tehettem volna.
it: Non penso che tornerà indietro però. Continuo a pensare che avrei potuto fare di più.
ja: 私は彼らが戻ってきているとは思わないが。もっとできることがあればと考え続けている。
lv: Nedomāju, ka viņš nāks atpakaļ. Nevaru beigt nervozēt par to, ka es būtu varējis izdarīt vēl vairāk.
pl: Nie sądzę, żeby jednak wrócił. Wciąż myślę, że mogłem zrobić więcej.
pt: Eu não acho que eles estão indo embora. Eu continuo pensando que poderia ter feito mais.
pt_pt: Mas acho que não vou vê-lo mais. Estou constantemente a pensar se devia ter feito mais...
ro: Nu cred că se mai întoarce. Continui să mă gândesc dacă aș fi putut face mai mult.
ru: Но не думаю, что они вернутся. Я всё думаю, что мог бы сделать больше.
sk: Pochybujem, že sa vôbec vráti. Stále rozmýšľam nad tým, že som toho mohol urobiť viac.
tr: Onun geri geleceğine inanmıyorum. Daha ne yapabileceğimi düşünüyorum.
uk: Я не думаю, що він повернеться. Я все думаю, що міг би зробити більше.
vi: Tôi không nghĩ là họ sẽ trở lại. Tôi cứ nghĩ là tôi có thể làm gì đó tốt hơn.

# ST_Radio,JohnBroadcast06a
source: John Derril (over radio): Please, ANYONE listening to this. If you think it's bad here... it's worse.
bg: Моля ви, КОЙТО и да слуша това. Ако мислите, че е лошо тук... много по-лошо е.
cs: John Derril (přes vysílačku): Prosím, KDOKOLIV toto slyší. Jestli si myslíte, že je to tu zlé... je to ještě horší.
de: John Derril (Über Funk): Eine Bitte, an JEDEM der dies hören kann.... Wenn Sie denken, dass es hier elendig ist... ist es schlimmer....
es: Por favor, que ALGUIEN escuche esto. Si piensas que es malo aquí... créeme, es peor.
fi: Pliis, JOKU tämän kuuleva. Jos luulet että tilanne täällä on paha... se on vielä pahempi.
fr: John Derril (à la radio) : S'il vous plaît, si QUELQU'UN m'entend... Si vous pensez que ça va mal ici..., en fait c'est pire.
it: John Derril (alla radio): Per favore, CHIUNQUE stia ascoltando. Se pensi che sia una brutta situazione... è peggio.
lv: Džons Derils (rācija): Lūdzu, JEBKURŠ, kurš šo ziņu klausās. Ja domā, ka te iet slikti... te iet vēl sliktāk.
pl: Proszę, KTOKOLWIEK kto tego słucha. Jeśli uważasz, że tu jest źle... jest gorzej.
pt: Por favor, se alguém esta ouvindo isso. Se você acha que é ruim aqui ... é pior.
pt_pt: John Derril (pelo rádio): Por favor, ALGUÉM que oiça isto... Se acharem que se passa algo de mal aqui... é muito pior do que pensam.
ro: John Derril (la radio) : Vă rog, ORICINE ascultă asta. Dacă credeți că aici este rău... e teribil de fapt.
ru: Джон Деррил (по радио): Пожалуйста, ВСЕ кто это слышит. Если вы думаете, что здесь плохо... всё гораздо хуже.
sk: Prosím, KTOKOĽVEK ma počuje. Ak sy myslíte, že je to tu zlé... je to ešte horšie.
tr: John Derril (radyodan): Lütfen, bunu dinleyen BİRİSİ varsa. Eğer buranın kötü olduğunu düşünyorsan... daha kötü.
uk: Джон Дерріл (по радіо): Будь ласка, ХТО Б не слухав цю передачу. Якщо ви думаєте, що справи тут йдуть погано... все набагато гірше.
vi: John Derril (qua đài): Làm ơn, những ai đang nghe tin này. Nếu bạn nghĩ chuyện này tệ... nó càng tệ hơn nữa.

# ST_Radio,JohnBroadcast06b
source: We need the military. Why has no one come?
bg: Нуждаем се от военните. Защо никой не е дошъл до сега?
cs: Potřebujeme armádu. Proč nikdo nepřišel?
de: Wir benötigten das Militär. Aber warum ist niemand gekommen?
es: Necesitamos a la milicia. ¿Por qué no ha venido nadie?
fa: ما به ارتش نیاز داریم. چرا هیچ کس نیومده؟
fi: Tarvitsemme armeijaa. Miksi kukaan ei ole tullut?
fr: Il nous faut l'armée. Pourquoi personne n'est venu ?
hu: A katonaságra lenne szükségünk. Miért nem jött még senki?
it: Abbiamo bisogno di intervento militare. Perchè non è ancora arrivato nessuno?
ja: 私たちには軍が必要だった。なぜ誰もきてくれなかったんだ？
lv: Mums ir nepieciešama armija. Kāpēc neviens vēl nav atnācis?
pl: Potrzebujemy wojska. Dlaczego nikt nie przyszedł?
pt: Nós precisamos dos militares. Por que ninguém vem?
pt_pt: Precisamos do exército. Porque é que ainda ninguém apareceu?
ro: Avem nevoie de armată. De ce nu a venit nimeni?
ru: Нам нужны военные. Почему никто не пришел?
sk: Potrebujeme armádu. Prečo nikto neprišiel?
tr: Orduya ihtiyacımız var. Neden kimse gelmedi?
uk: Нам потрібні військові. Чому ніхто не прийшов?
vi: Chúng tôi cần quân đội. Tại sao không ai đến?

# ST_Radio,JohnBroadcast06c
source: That company must be doing something to stop the communication.
bg: Тази компания най-вероятно прави нещо, за да спира комуникацията.
cs: Ta společnost se určitě snaží nějak přerušit komunikaci.
de: Diese Firma musste etwas unternommen haben, um die Übertragung zu stoppen.
es: Esa compañía debe estar haciendo algo para cortar la comunicación.
fa: شرکت قطعا داره یه کاری میکنه که پیام‌ها به بیرون نرسه.
fi: Se yhtiö varmasti tekee jotakin, joka estää yhteydenotot.
fr: Cette société est sûrement en train de combiner quelque chose pour bloquer les communications.
hu: Annak a vállalat valamit csinálhat hogy megakadályozza a kommunikációt.
it: Quella compagnia deve star facendo qualcosa per impedire le comunicazioni.
ja: あの会社は通信を止めるために何かしてくるはずだ。
lv: Tā kompānija noteikti dara kaut ko, kas aptur saziņu.
pl: Ta firma musi robić coś, co powstrzymuje komunikację.
pt: Essa empresa deve estar fazendo algo para impedir a comunicação.
pt_pt: Aquela empresa deve estar a fazer alguma coisa para impedir as comunicações.
ro: Acea companie sigur face ceva să oprească comunicațiile.
ru: Должно быть, эта компания делает что-то, чтобы оборвать связь.
sk: Tá spoločnosť sa určite snaží nejako zastaviť komunikáciu.
tr: O şirket iletişimi durdurmak ile ilgili birşey yapıyordur.
uk: Ця компанія, мабуть, щось робить зі зв'язком.
vi: Cái công ty đó chắc chắn đang làm gì đó để chặn việc liên lạc.

# ST_Radio,JohnBroadcast07a
source: John Derril (over radio): Why has no one checked up on us? This is a small island, but there's still people...
bg: Защо никой не е проверил как сме? Това е малък остров, но все още има хора...
cs: John Derril (přes vysílačku): Proč nás nikdo nezkontroloval? Je to malý ostrov, ale stále tu jsou lidi.
de: John Derril (Über Funk): Warum hat niemand nach uns gesucht? Das ist eine kleine Insel, aber es gibt hier immer noch Menschen...
es: ¿Por qué nadie nos ha contactado? Esta es una isla pequeña, pero todavía hay gente...
fi: Miksei kukaan ole tullut tarkistamaan tilannetta? Tämä on toki pieni saari, mutta täällä on kuitenkin ihmisiä...
fr: John Derril (à la radio) : Pourquoi personne ne s'est inquiété de nous ? C'est une petite île, mais il y a encore des gens...
it: John Derril (alla radio): Perchè nessuno è venuto a controllare? Sarà anche una piccola isola, ma ci sono comunque delle persone...
ja: なぜ誰も私たちのことを調べてくれないんだ？小さな島だけど、まだ人がいるのに……
lv: Džons Derils (rācija): Kāpēc mūs neviens vēl nav apmeklējis? Šī ir maza sala, taču te joprojām dzīvo cilvēki...
pl: Dlaczego nikt nas nie sprawdził? To jest mała wyspa, ale są jeszcze ludzie...
pt: Por que ninguém nos checou? Esta é uma pequena ilha, mas ainda há pessoas...
pt_pt: John Derril (pelo rádio): Porque é que ainda ninguém veio verificar a situação? Esta é uma ilha pequena, mas ainda tem algumas pessoas...
ro: John Derril (la radio) : De ce nu a venit nimeni să ne verifice? Aceasta este o insulă mică dar totuși sunt oameni aici...
ru: Джон Деррил (по радио): Почему никто не проверил, как мы? Это маленький остров, но ведь здесь есть люди...
sk: Prečo nás nikto neskontroloval? Je to malý ostrov, ale stále sú tu ľudia.
tr: John Derril (radyodan): Neden kimse bizi kontrol etmedi? Bu küçük bir ada, fakat hayla insanlar var.
uk: Джон Дерріл (по радіо): Чому ніхто ще не перевірив, як ми тут? Це невеликий острів, але ж тут живуть люди...
vi: John Derril (qua đài): Tại sao không ai khám chúng tôi? Cho dù đây là một hòn đảo nhỏ, nhưng mà vẫn có người ở đây...

# ST_Radio,JohnBroadcast07b
source: I wish we'd never booked this holiday... if I could undo the last few months... God...
bg: Иска ми се никога да не бяхме запазвали тази почивка... Ако можех да върна последните няколко месеца... Господи...
cs: Přál bych si, abych tuhle dovolenou nezarezervoval... kdyby jsem mohl vrátit těch pár posledních měsíců... Bože...
de: Ich wünschte, wir hätten diesen Urlaub nie gebucht... wenn ich die letzten Monate nur ungeschehen machen könnte... Oh Gott...
es: Ojalá nunca hubiéramos reservado estas vacaciones... si pudiera volver en el tiempo... Dios...
fa: ای کاش هیچوقت این مسافرت رو برنامه ریزی نمیکردیم...اگر میتونستم کارایی که تو چند ماه گذشته کردم رو تغییر بدم..ای .خدا...
fi: Kunpa en olisi koskaan varannut tätä lomaa... jos vain voisin ottaa takaisin pari viime kuukautta... Luoja...
fr: Si seulement je n'avais jamais réservé ces vacances... Si je pouvais revenir quelques mois en arrière... Mon Dieu...,
hu: Bárcsak sose foglaltuk volna le ezt a nyaralást... ha vissza tudnám vonni az utolsó néhány hónapot... Istenem...
it: Come vorrei non aver mai prenotato questa vacanza... se potessi cancellare gli ultimi mesi... Dio...
ja: 私たちがこの休暇を取っていなければと思うよ……この数ヶ月間を元に戻すことができれば……神よ……
lv: Es vēlos kaut es nekad nebūtu pasūtījis šo brīvdienu... kaut es varētu atsaukt pēdējos pāris mēnešus... Dievs...
pl: Żałuję, że zarezerwowaliśmy te wakacje... gdybym mógł cofnąć kilka ostatnich miesięcy... Boże...
pt: Eu gostaria que nunca tivéssemos reservado este feriado ... se eu pudesse desfazer os últimos meses ... Deus ...
pt_pt: Quem me dera que nunca tivéssemos planeado estas férias... se pudesse voltar atrás nestes últimos meses... Meu deus...
ro: Mi-aș fi dorit să nu ne fi rezervat această vacanță niciodată... dacă aș putea să șterg ultimile luni... Doamne...
ru: Вот бы мы никогда не запланировали отпуск здесь... Если бы я мог отменить последние несколько месяцев... Господи...
sk: Bodaj by sme si nikdy túto dovolenku nerezervovali... keby som mohol vrátiť tých pár posledných mesiacov... Bože.
tr: Keşke bu tatili almasaydım.. keşke bunu son aylar iptal etseydim... Tanrım...
uk: Хотів би я, щоб ми ніколи не їхали у цю відпустку... якби я тільки міг відмінити останні кілька місяців... Господи...
vi: Tôi ước gì chúng tôi chưa bao giờ đặt kỳ nghỉ này... giá mà tôi có thể hủy nó trong vài tháng trước... Trời ạ...

# ST_Radio,JohnBroadcast07c
source: ...there's no point playing "what if".
bg: …няма смисъл да играя на "Какво щеше да е ако".
cs: ...nemá smysl přemýšlet "co kdyby".
de: ...es ist dennoch sinnlos "was wäre wenn" zu spielen.
es: ...no tiene caso pensar en "que hubiera pasado si".
fa: ...هیچ دلیلی نداره بشینم فکر کنم که چی میشد اگر فلان کاری رو میکردم...
fi: ...ei tässä ole mitään järkeä miettiä "entäpä jos".
fr: ...inutile de jouer avec les « si ».
hu: ...nincs értelme azon gondolkodni hogy "mi lenne ha".
it: ...non ha senso giocare a "se solo".
ja: ……たらればを語っても意味はない。
lv: ... nav jēgas spriest "kas būtu, ja".
pl: ...nie ma sensu mówić "co jeśli".
pt: ... não faz sentido jogar "e se".
pt_pt: ... mas não vale a pena estar a pensar nos "ses".
ro: ... nu are nici un rost să mă prefac ce ar fi fost dacă.
ru: ...бесполезно играть в "вот если бы".
sk: ...nemá zmyseľ premýšlať "čo keby".
tr: ...artık oynamanın sonu yok "acaba".
uk: ..нема сенсу грати у "а що, якби".
vi: ...dùng từ "nếu mà" cũng chẳng được lợi ích gì.

# ST_RadioStation,CoastGuard01
source: Coast Guard (over radio): This is the Norwegian Coast Guard. Please state your coordinates.
bg: Това е норвежката брегова охрана. Моля посочете координатите си.
cs: Pobřežní Stráž (přes vysílačku): Zde je Norská pobřežní stráž. Uveďte prosím své souřadnice.
de: Küstenwache (Über Funk): Hier ist die norwegische Küstenwache. Bitte geben Sie Ihre Koordinaten an.
es: Esta es la Guardia Costera Noruega. Por favor, indique sus coordenadas.
fi: Tämä on Norjan Rannikkovartiosto. Antakaa sijaintinne koordinaatit.
fr: Garde-côte (à la radio) : Ici la Garde côtière norvégienne. Veuillez indiquer vos coordonnées.
it: Guardia Costiera (alla radio): Questa è la guardia costiera norvegese. Per favore dichiari le sue coordinate.
ja: こちらはノルウェーの沿岸警備隊です。あなたの座標を教えてください。
lv: Krasta apsardze (rācija): Runā norvēģijas krasta apsardze. Lūdzu norādiet Jūsu koordinātas.
pl: Z tej strony Norweska Straż Przybrzeżna. Proszę podać swoje współrzędne.
pt: Guarda Costeira (pelo rádio): Aqui é a Guarda Costeira norueguesa. Indique suas coordenadas.
pt_pt: Guarda Costeira (pelo rádio): Fala da Guarda Costeira Norueguesa. Por favor, apresente as suas coordenadas.
ro: Gardianul de coastă (la radio) : Aici este Garda de Coastă Norvegiană. Te rog să ne transmiți coordonatele tale.
ru: Береговой Охранник (по радио): Это береговая охрана Норвегии! Сообщите свои координаты.
sk: Pobrežná stráž (cez vysielačku): Tu je Nórska Pobrežná Stráž. Prosím zdelte nám vaše súradnice.
tr: Sahil Güvenlik (radyodan): Bu Norveç Sahil Güvenlik.Lütfen Koordinasyonlarınızı verin.
uk: Берегова охорона (по радіо): Це берегова охорона Норвегії. Будь ласка, повідомте свої координати.
vi: Cảnh Sát Biển (qua đài): Đây là Cảnh Sát Biển Na Uy. Hãy nêu tọa độ của bạn.

# ST_RadioStation,CoastGuard02
source: Coast Guard (over radio): OK
bg: Добре
cs: Pobřežní Stráž (přes vysílačku): Dobře
de: Küstenwache (Über Funk): In Ordnung.
es: VALE
fi: OK
fr: Garde-côte (à la radio) : Bien reçu
it: Guardia Costiera (alla radio): Ok
ja: OK
lv: Krasta apsardze (rācija): OK
pl: OK
pt: Guarda Costeira (pelo rádio): OK
pt_pt: Guarda Costeira (pelo rádio): OK
ro: Gardianul de coastă (la radio) : BINE
ru: Береговой Охранник (по радио): ОК
sk: Pobrežná stráž (cez vysielačku): Dobre
tr: Sahil Güvenlik (radyodan): TAMAM
uk: Берегова охорона (по радіо): OK
vi: Cảnh Sát Biển (qua đài): OK

# ST_RadioStation,CoastGuard03
source: Coast Guard (over radio): I have to inform you... there is an active government defence operation underway at your position.
bg: Трябва да ви уведомя... във вашата позиция се провежда активна правителствена отбранителна операция.
cs: Pobřežní Stráž (přes vysílačku): Musíme vás informovat... na vaší pozici právě probíhá vládní vojenská operace.
de: Küstenwache (Über Funk): Ich muss Sie informieren... das eine aktive Regierungsverteidigungseingreiftruppe unterwegs zu Ihrer Position ist.
es: Debo informarle... que en su posición hay una operación activa de defensa del gobierno en marcha.
fi: Meidän täytyy ilmoittaa teille... sijainnissanne on meneillään aktiivinen hallituksen alainen puolustusoperaatio.
fr: Garde-côte (à la radio) : Je dois vous informer... une opération de défense nationale est en cours à l'endroit où vous vous trouvez.
it: Guardia Costiera (alla radio): Devo informarla che... c'è un'operazione governativa di difesa in corso nella sua posizione.
lv: Krasta apsardze (rācija): Man jūs jāinformē... ka Jūsu pozīcijā norisinās aktīva valdības vadīta aizsardzības operācija.
pl: Muszę was poinformować... na waszej pozycji trwa rządowa operacja obronna.
pt: Guarda Costeira (pelo rádio): Tenho que informá-lo... existe uma operação de defesa do governo ativa em curso em sua posição.
pt_pt: Guarda Costeira (pelo rádio): Temos de o informar... há uma operação de defesa governamental ativa a decorrer na sua posição.
ro: Gardianul de coastă (la radio) : Trebuie să te informez... sunt blocat de o operație activă de defensivă a guvernului care se îndreaptă către tine.
ru: Береговой Охранник (по радио): Я должен вам сообщить... Рядом с вами ведутся активные правительственные оборонительные операции.
sk: Pobrežná stráž (cez vysielačku): Musíme vás informovať... na vašej pozícií práve prebieha vojenská operácia.
tr: Size söylemem lazım...pozisyonunuzda devam eden bir devlet savunma operasyonu var.
uk: Берегова охорона (по радіо): Я повинен вам повідомити... на вашій позиції урядом проводиться активна оборонна операція.
vi: Cảnh Sát Biển (qua đài): Tôi phải thông báo cho anh là... có một hoạt động quốc phòng chính phủ đang hoạt động đang diễn ra tại vị trí của bạn.

# ST_RadioStation,CoastGuard04
source: We are requesting clearance. Stand by.
bg: Изчакваме разрешение. Бедете в готовност.
cs: Právě žádáme o povolení. Zůstaňte na příjmu.
de: Wir ersuchen um Freigabe. Bereithalten.
es: Estamos solicitando la autorización. Espere.
fa: داریم اجازه‌ی ترخیص میگیریم. منتظر بمونید.
fi: Pyydämme vahvistusta. Odottakaa.
fr: Nous demandons une autorisation. Restez à l'écoute.
it: Stiamo richiedendo il via libera. Rimanga in attesa.
ja: 正式な許可を求めています。待機してください。
lv: Pieprasām atļauju. Uzgaidiet.
pl: Prosimy o pozwolenie. Przygotować się.
pt: Estamos solicitando autorização. Aguarde.
pt_pt: Estamos de momento a pedir autorização. Aguarde.
ro: Cerem autorizație. Asteaptă.
ru: Мы запрашиваем разрешение. Ожидайте.
sk: Práve žiadame o povolenie. Zostaňte na príjme.
tr: İzin istiyoruz. Hatta kalın.
uk: Запитуємо дозвіл. Очікуйте.
vi: Chúng tôi đang yêu cầu giải phóng mặt bằng. Xin hãy chờ.

# ST_RadioStation,Dispatcher01a
source: Unknown (over radio): COMMENCE EXPUNGE, OBSERVER CLEANSE
bg: ЗАЛИЧАВАНЕ ЗАПОЧНАТО, ИЗЧИСТВАНЕ НА НАБЛЮДАТЕЛИТЕ
cs: Neznámý (přes vysílačku): ZAHÁJIT VYMAZÁNÍ, OČIŠTĚNÍ OD POZOROVATELŮ
de: Unbekannter (Über Funk): ABLAUF STARTEN, BETRACHTER REINIGEN
es: INICIO DE LA DEPURACIÓN, LIMPIEZA DEL OBSERVADOR
fi: ALOITTAKAA HÄVITYS, HAVAINNOITSIJOIDEN PUHDISTUS
fr: Voix inconnue (à la radio) : DÉBUT ÉLIMINATION, NETTOYAGE OBSERVATEUR
it: Sconosciuto (alla radio): INIZIO RIMOZIONE, PULIZIA OSSERVATORE
ja: 抹消、目撃者の一掃を開始
lv: Nezināms (rācija): SĀKT IZNĪCINĀŠANU, ACULIECINIEKU TĪRĪŠANA
pl: ROZPOCZĄĆ OCZYSZCZANIE, USUNĄĆ OBSERWATORA
pt: Desconhecido (pelo rádio): COMEÇAR A ELIMINAR, LIMPEZA DO OBSERVADOR
pt_pt: Voz Desconhecida (pelo rádio): INICIAR EXPURGA, ELIMINAR OBSERVADORES
ro: Străin (la radio) : ÎNCEPEȚI ANIHILAREA, ANIHILAȚI MARTORII
ru: Неизвестный (по радио): НАЧАТЬ ЗАЧИСТКУ, УБИТЬ ВСЕХ НАБЛЮДАТЕЛЕЙ
sk: Neznámy (cez vysielačku): ZAHÁJIŤ VYMAZANIE, OČISTENIE OD POZOROVATEĽOV
tr: Bilinmeyen (radyodan): BAŞLATILDI, GÖZLENEN TEMİZLEME
uk: Невідомий (по радіо): РОЗПОЧАТИ ЗАЧИСТКУ, ВИДАЛИТИ УСІХ СВІДКІВ
vi: Không Xác Định (qua đài): COMMENCE EXPUNGE, OBSERVER CLEANSE

# ST_RadioStation,Dispatcher01b
source: 72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST
bg: 72 ГРАДУСА, 59 МИНУТИ И 6 СЕКУНДИ СЕВЕРНА ШИРИНА, 2 ГРАДУСА, 51 МИНУТИ И 54 СЕКУНДИ ИЗТОЧНА ДЪЛЖИНА
cs: 72 STUPŇŮ, 59 MINUT A 6 SEKUND SEVERNĚ, 2 STUPNĚ, 51 MINUT A 54 SEKUND VÝCHODNĚ
de: 72 GRAD, 59 MINUTEN UND 6 SEKUNDEN NÖRDLICH, 2 GRAD, 51 MINUTEN UND 54 SEKUNDEN ÖSTLICH.
es: 72 GRADOS, 59 MINUTOS Y 6 SEGUNDOS AL NORTE, 2 GRADOS, 51 MINUTOS Y 54 SEGUNDOS AL ESTE
fa: 72 درجه، 59 دقیقه و 6 ثانیه به سمت شمال، 2 درجه، 51 دقیقه و 54 ثانیه به سمت شرق
fi: 72 ASTETTA, 59 MINUUTTIA JA 6 SEKUNTIA POHJOISTA, 2 ASTETTA, 51 MINUUTTIA JA 54 SEKUNTIA ITÄISTÄ
fr: 72 DEGRÉS, 59 MINUTES, 6 SECONDES NORD, 2 DEGRÉS, 51 MINUTES, 54 SECONDES EST
it: 72 GRADI, 59 MINUTI E 6 SECONDI NORD, 2 GRADI, 51 MINUTI E 54 SECONDI EST.
ja: 北緯72度59分6秒、東経2度51分54秒
lv: 72 GRĀDI, 59 MINŪTES UN 6 SEKUNDES UZ ZIEMEĻIEM, 2 GRĀDI, 51 MINŪTE UN 54 SEKUNDES UZ AUSTRUMIEM
pl: 72 STOPNIE, 59 MINUT I 6 SEKUND NA PÓŁNOC, 2 STOPNIE, 51 MINUT I 54 SEKUNDY NA WSCHÓD
pt: 72 GRAUS, 59 MINUTOS E SEIS SEGUNDOS NORTE, 2 GRAUS, 51 MINUTOS E 54 SEGUNDOS LESTE
pt_pt: 72 GRAUS, 59 MINUTOS E 6 SEGUNDOS NORTE, 2 GRAUS, 51 MINUTOS AND 54 SEGUNDOS ESTE
ro: 72 DE GRADE, 50 DE MINUTE ȘI 6 SECUNDE NORD, 2 GRADE, 51 DE MINUTE ȘI 54 DE SECUNDE EST .
ru: 72 ГРАДУСА, 59 МИНУТ И 6 СЕКУНД С.Ш., 2 ГРАДУСА, 51 МИНУТА И 54 СЕКУНДЫ В.Д.
sk: 72 STUPŇOV, 59 MINÚT A 6 SEKÚND SEVERNE, 2 STUPNE, 51 MINÚT A 54 SEKÚND VÝCHODNE
tr: 72 DERECE,59 DAKİKA VE 6 SANİYE KUZEYE,2 DERECE,51 DAKİKA VE 54 SANİYE DOĞU
uk: 72 ГРАДУСИ, 59 ХВИЛИН І 6 СЕКУНД П.Ш., 2 ГРАДУСИ, 51 ХВИЛИНА І 54 С. Д.
vi: 72 ĐỘ, 59 PHÚT VÀ 6 GIÂY BẮC, 2 ĐỘ, 51 PHÚT VÀ 54 GIÂY ĐÔNG

# ST_RadioStation,John01a
source: John Derril (over radio): Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!
bg: Чакай малко, какво е това... това радиото ли е? Ехо? Ехо! О Боже, да, ти успя!
cs: John Derril (přes vysílačku): Počkat, co je to... je to ta vysílačka? Haló? Haló! Bože ano dokázal jsi to!
de: John Derril (Über Funk): Warten Sie, was ist das... ist das das Funkgerät? Hallo? Hallo! Oh Gott, ja. Sie haben es geschafft!
es: Espera, ¿qué es eso ... es la radio? ¿Hola? ¡Hola! Oh Dios sí, ¡lo lograste!
fi: Hei, mikä tuo oli... onko se radio? Haloo? Haloo! Jumalauta sinä onnistuit!
fr: John Derril (à la radio) : Attends, qu'est-ce que c'est..., c'est la radio ? Vous m'entendez ? Vous m'entendez ? Oh, mon Dieu, tu as réussi !
it: John Derril (alla radio): Cos'è stato... è la radio? Pronto? Pronto! Oh Dio sì ce l'hai fatta!
ja: 待て、それはなんだ……それはラジオか？おい？おい！おお、神よ、やったな！
lv: Džons Derils (rācija): Paga, kas tad tas...vai tā ir rācija? Sveiki? Halo! Ak Kungs tu to paveici!
pl: Czekaj, co to... czy to radio? Halo? Halo! O Boże, tak, zrobiłeś to!
pt: John Derril (pelo rádio): Espere, o que é isso... é o rádio? Olá? Olá! Meu Deus, sim, você conseguiu!
pt_pt: John Derril (pelo rádio): Espera, o que é isto... é o rádio? Estou? Olá! Oh meu Deus, conseguiste!
ro: John Derril (la radio) : Așteaptă, ce e aia... este radioul? Salut? Hei! Doamne, ai reușit!
ru: Джон Деррил (по радио): Подождите, что это, это радио? Алло? Алло! Слава Богу, вам удалось!
sk: John Derril (cez vysielačku): Počkať, čo sa deje... je to tá vysielačka? Haló? Haló! Bože áno podarilo sa ti to!
tr: John Derril (radyodan): Bu,birsaniye...bu radyomu?Merhaba? Merhaba! Tanrım başardın!
uk: Джон Дерріл (по радіо): Зачекай, це що... це радіо? Агов? Агов! О, Господи, так, ти зробив це!
vi: John Derril (qua đài): Đợi đã nào... đấy có phải tiếng đài không? Alo? Alo! Ôi tạ ơn Chúa anh đã làm được rồi!

# ST_RadioStation,John01b
source: Is there anyone there?! This is an SOS, I repeat, an SOS
bg: Има ли някой там? Това е SOS, повтарям, SOS
cs: Je tam někdo?! Tohle je SOS, opakuju, SOS
de: Ist dort irgendjemand?! Dies ist ein SOS, ich wiederhole, ein SOS!
es: ¡¿Hay alguien ahi?! Esto es un SOS, repito, un SOS
fa: کسی هست؟ این یک پیام اضطراریه، تکرار میکنم، یک پیام اضطراری
fi: Onko siellä kukaan?! Tämä on SOS, toistan, SOS
fr: Il y a quelqu'un ?! Ceci est un SOS, je répète, ceci est un SOS
it: C'è qualcuno lì?! Questo è un SOS, ripeto, è un SOS
ja: 誰かいますか？これはSOSです、繰り返します、SOS
lv: Vai te kāds ir?! Šis ir SOS, es atkārtoju SOS
pl: Jest tam kto?! To jest SOS, powtarzam, SOS
pt: Tem alguém aí? Isso é um pedido de socorro, repito, socorro
pt_pt: Está aí alguém?! Este é um SOS, repito, um SOS.
ro: E cineva acolo? Acesta este un SOS, repet, un SOS
ru: Есть там кто-нибудь? Это SOS, я повторяю, SOS
sk: Je tam niekto?! Toto je SOS, opakujem, SOS
tr: Orada kimse varmı?! Bu bir acil yardım sinyali,tekrarlıyorum,bu bir acil yardım sinyalı
uk: Там є хтось?! Це сигнал SOS, я повторюю, SOS.
vi: Có ai ở đó không?! Đây là một SOS, tôi nhắc lại, một SOS
