Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Newspaper01,Paragraph01
source: The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned.
bg: Закупуването на местната фармацевтична компания Филипс Фармасютикълс беше завършено в края на миналата седмица, като всички петдесет служители бяха освободени от работа, двадесет работници повече от колкото беше планирано.
cs: Akvizice místní farmaceutické společnosti Phillip's Pharmaceuticals byla dokončena koncem minulého týdne, přičemž bylo všech 50 zaměstnanců propuštěno. Což je o 20 víc než bylo původně v plánu.
de: Der Erwerb des örtlichen Pharmaunternehmens Phillip's Pharmaceuticals wurde am Ende vergangener Woche abgeschlossen, indem alle fünfzig Mitarbeiter entlassen wurden, zwanzig Arbeiter mehr als ursprünglich geplant.
es: La adquisición de la compañía farmacéutica local Phillip's Pharmaceuticals se completó a finales de la semana pasada, debido a que cincuenta empleados fueron despedidos, veinte más de los previstos inicialmente.
fa: اکتساب شرکت داروسازی محلی "فیلیپ" در آخرای هفته‌ی گذشته انجام شد، چرا که تمام پنجاه تا کارکنان این شرکت اخراج شدند که این تعداد بیست نفر بیشتر از تعدادی بود که اول در نظر گرفته شده بود.
fi: Paikallisen lääkeyhtiön Phillip's Pharmaceuticals'n osto saatiin päätökseen viime viikolla, kun kaikki viisikymmentä työntekijää irtisanottiin, kaksikymmentä enemmän kuin mitä alkuperäinen suunnitelma oli.
fr: L’acquisition de la société pharmaceutique locale Phillip's Pharmaceuticals s’est achevée à la fin de la semaine dernière avec le licenciement de cinquante employés, soit vingt de plus que prévu initialement.
it: L'acquisizione della compagnia farmaceutica locale Phillip's Pharmaceuticals è stata finalizzata la scorsa settimana, con il licenziamento di cinquanta dipendenti, venti in più di quelli originariamente pianificati.
ja: 地元の製薬会社フィリップス製薬の買収は先週遅くに完了し、50人の従業員全員が解雇され、当初予定されていたよりも20人以上多くの従業員が解雇された。
lv: Vietējās farmācijas kompānijas Phillip's Pharmaceuticals iegūšana pagājušo nedēļ tika pabeigta, kā visi 50 darbinieki tika atlaisti, par 20 vairāk nekā oriģināli plānots.
pl: Przejęcie lokalnej firmy farmaceutycznej Phillip's Pharmaceuticals zostało zakończone pod koniec ubiegłego tygodnia, zwolniono wszystkich pięćdziesięciu pracowników, o dwadzieścia osób więcej niż pierwotnie planowano.
pt: A aquisição da companhia farmacêutica local, Phillip's Produtos Farmacêuticos foi concluída no fim da última semana, na medida que todos os 50 funcionários foram dispensados, 20 trabalhadores a mais do que originalmente planejado.
pt_pt: A compra da farmacêutica local "Phillip's Pharmaceuticals" foi concluída no final da semana passada, com todos os cinquenta funcionários a serem despedidos, vinte funcionários acima do planeado.
ro: Achiziționarea farmaciei local a companiei Phillip's Pharmaceuticals a fost finalizată la șfârșitul ultimei săptămâni, când to?i cei 50 de angajați au fost dați afară, cu 20 de lucrători mai mult decât planificat.
ru: Приобретение местной фармацевтической компании Phillip's Pharmaceuticals было завершено в конце прошлой недели, когда все пятьдесят сотрудников были уволены – это на двадцать человек больше, чем планировалось изначально.
sk: Akvizícia miestnej farmaceutickej firmy Phillip's Pharmaceuticals bola dokončená koncom minulého týždňa, pričom bolo všetkých páťdesiat zamestnancov prepustených, o dvadsať viac ako bol pôvodný plán.
tr: Yerel ilaç şirketi Phillip's Pharmaceuticals'ın satın alınması geçtiğimiz hafta sonunda tamamlandı, çünkü elli çalışanın tamamı serbest bırakıldı, başlangıçta planlanandan yirmi daha fazla işçi çalıştı.
uk: Придбання місцевої фармацевтичної компанії Філіпс Фармасютікалс завершилося наприкінці минулого тижня, разом зі звільненням всіх п'ятдесяти працівників — це на двадцять чоловік більше, ніж планувалося.

# ST_Newspaper01,Paragraph02
source: The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes.
bg: Новината дойде след като корпорация Арк обяви плановете си за разширяване в региона за изследователски цели, които не посочи.
cs: Zpráva přišla, když Arque Corporation oznámila své plány expandovat do tohoto regionu z důvodu neznámého výzkumu.
de: Die Nachricht kam, als die Arque Corporation ihre Pläne zur Expansion in die Region für nicht genannte Forschungszwecke bekannt gab.
es: La noticia se produjo cuando Arque Corporation anunció sus planes de expandirse en la región con fines de investigación no mencionados.
fa: این اخبار درحالی رسید که شرکت آرک برنامه هایش برای گسترش در منطقه‌ را برای دلایل تحقیقاتی مشخص نشده اعلام کرد.
fi: Uutinen tuli julki, kun Arque Corporation julisti suunnitelmansa laajentaa alueelle tekemään toistaiseksi määrittelemätöntä tutkimusta.
fr: La nouvelle est apparue avec l'annonce par Arque Corporation de son intention de s'étendre dans la région à des fins de recherche non spécifiées.
it: Le notizie sono arrivate quando Arque Corporation ha annunciato il suo piano di espandersi nell'entroterra per propositi di ricerca non dichiarati.
ja: このニュースは、Arque Corporationが未発表の研究目的でこの地域に進出する計画を発表するのに伴って公表された。
lv: Arque Korporācija paziņoja par plāniem izvērsties reģionā nenoskaidrotiem pētīšanas nolūkiem.
pl: Wiadomość pojawiła się, gdy Arque Corporation ogłosiła plany ekspansji w regionie dla nieokreślonych celów badawczych.
pt: As notícias chegaram quando a Corporação Arque anunciou seus planos de expansão na região para fins de pesquisa não declarados.
pt_pt: A notícia da compra surgiu após a Arque Corporation anunciar os seus planos de expansão na região para fins de pesquisa não especificados.
ro: Știrile au venit când Arque Corporation a anunțat planurile sale de extindere în regiune pentru cercetări nemenționate.
ru: Это стало известно, когда Arque Corporation объявила о своих планах развернуть деятельность в регионе в исследовательских целях, которые она не раскрыла.
sk: Správy sa objavili, keď Arque Corporation ohlásili ich plány expandovať do tohto regiónu z dôvodu neznámeho výskumu.
tr: Haberler Arque Şirketinin bölgeyi büyülterek belirlenmemiş araştırma amaçlarını açıklamasıyla geldi.
uk: Це стало відомо, коли Корпорація Арке оголосила про свої плани збільшити вплив на регіон заради досліджень, мета яких поки не розкрита.

# ST_Newspaper01,Paragraph03
source: The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”.
bg: Бившият собственик и основател Филип Бомонт беше принуден да напусне компанията след публичния си срив, той беше арестуван, след като тича гол из острова. Не успяхме да се свържем с Филип за коментар, но бившата му съпруга определи закупуването на фирмата като „вероятно стратегическо“.
cs: Bývalý majitel a zakladatel Phillip Beaumont byl donucen opustit společnost po jeho psychickém zhroucení na veřejnosti, během kterého byl zatčen, když nahý pobíhal po ostrově. Nepodařilo se nám Philippa kontaktovat, ale jeho exmanželka označila převzetí za "pravděpodobně strategické".
de: Der frühere Eigentümer und Gründer Phillip Beaumont wurde nach einem sehr öffentlichen Nervenzusammenbruch aus dem Unternehmen entfernt, nachdem er nackt auf der Insel herumgelaufen ist und danach verhaftet wurde. Wir konnten Phillip nicht für einen Kommentar erreichen, jedoch beschrieb seine Ex-Frau die Übernahme als “wahrscheinlich strategisch”.
es: El expropietario y fundador Phillip Beaumont fue expulsado de la compañía luego de cometer una locura pública, en la que fue arrestado por correr desnudo alrededor de la isla. No pudimos contactar a Phillip para pedir comentarios, sin embargo, su exesposa describió la adquisición como "probablemente estratégica".
fa: مالک قبلی و بنیانگزار، "فیلیپ بیومونت" از شرکت بیرون شد بعد از ازهم پاشیدنش در عموم، که باعث شد درحالی که داشت لخت دور جزیره میدوید دستگیر شود. ما قادرنبودیم با فیلیپ تماس برقرار کنیم برای پاسخی در این باره، ولی همسر قبلی‌اش این وضعیت اکتساب شرکت را به عنوان "نقشه‌ای استراژیک احتمالی" توصیف کرد.
fi: Aikaisempi omistaja ja perustaja Phillip Beaumont pakotettiin ulos yhtiöstä hänen kovin julkisen hermoromahduksen jälkeen, jossa hänet otettiin kiinni juoksemasta saarella ilman vaatteita. Emme saaneet Phillipiä kiinni kommentoimaan, mutta hänen ex-vaimonsa kuvaili yhtiökauppoja “todennäköisesti strategisina”.
fr: L’ancien propriétaire et fondateur, Phillip Beaumont, a été contraint de quitter la société à la suite de son accès de dépression en public, où il a été arrêté après avoir couru nu autour de l’île. Nous n'avons pas pu contacter Phillip pour obtenir des commentaires, mais son ex-femme a décrit la prise de contrôle comme « probablement stratégique ».
it: L'ex proprietario e fondatore Phillip Beaumont è stato costretto a tagliare i legami con la compagnia dopo il suo crollo nervoso in pubblico, che gli è costato l'arresto dopo esser stato avvistato correre nudo in giro per l'isola.
ja: 元オーナーで創設者のフィリップ・ボーモント氏は、精神異常が公然となった後、会社から身を引くことを余儀なくされた。島中を全裸で走り回った後に逮捕されたためだ。本紙はフィリップ氏にコメントを求めることができなかったが、同氏の元妻はこの買収について「おそらく戦略的なもの」だと述べた。
lv: Sākotnējais īpašnieks un dibinātājs Filps Bemonts tika ar varu atlaists no kompānijas pēc viņa publiskā izgājiena, kad viņš tika arestēts, skrienot apkārt pa salu kails. Mums neizdevās sazināties ar Filipu, lai iegūtu komentārus no viņa, taču viņa bijusī sieva aprakstīja pārņemšanu kā “iespējams traģisku”
pl: Były właściciel i założyciel Phillip Beaumont został wyrzucony z firmy po bardzo publicznym załamaniu, w którym został aresztowany po tym, jak biegał nago po wyspie. Nie byliśmy w stanie skontaktować się z Phillipem w celu uzyskania komentarza, jednak jego była żona opisała przejęcie jako "prawdopodobnie strategiczne".
pt: O ex-proprietário e fundador Phillip Beaumont foi forçado a deixar a empresa após seu desarranjo público, no qual foi detido após correr nu pela ilha. Não conseguimos contatar Phillip para declarações, mas sua ex-esposa descreveu o fato como “provavelmente estratégico”.
pt_pt: Phillip Beaumont, o fundador e antigo proprietário foi forçado a sair da empresa após ter um esgotamento em público, no qual foi preso após correr nu pela ilha. Não foi possível contactar o Phillip para prestar comentários, contudo a sua ex-mulher descreveu a aquisição da empresa como "capaz de ser estratégia".
ro: Fostul proprietar ?i fondator, Phillip Beaumont, a fost forțat afară din companie după căderea nervoasă publică, în care a fost arestat după ce a alergat în jurul insulei dezbrăcat. Nu am fost capabili să îl contactăm pe Phillip pentru comentarii, dar fost lui soție a descris incidentul ca fiind probabil strategic.
ru: Бывшего владельца и основателя Филиппа Бомонта заставили уйти из компании после получившего весьма широкую огласку срыва, когда он был арестован за то, что бегал по острову голым. Нам не удалось связаться с Филиппом, чтобы получить комментарии. Однако его бывшая жена описала поглощение как "по всей видимости, стратегическое".
sk: Bývalý majiteľ a zakladateľ Phillip Beaumont bol donútený opustiť spoločnosť po jeho psychickom zrútení na verejnosti, počas ktorého bol zatknutý, keď behal po ostrove nahý. Neboli sme schopní Philippa kontaktovať, ale jeho exmanželka popísala prevzatie ako "možno strategické".
tr: Eski mülk sahibi ve kurucusu Phillip Beaumont, adaçıplak dolaştıktan sonra tutuklandığı genel kamuoyunun dağılmasından sonra şirketten çıkarıldı. Yorum yapmak için Phillip ile iletişim kuramadık, ancak eski karısı devralmayı “muhtemelen stratejik” olarak nitelendirdi.
uk: Колишнього власника та засновника Філіпа Бомонта змусили піти з компанії після публічної істерики, коли його заарештували за розгулювання по острову голим. Ми не змогли зв'язатися з Філіпом для інтерв'ю, однак його колишня дружина описала придбання як "певно, стратегічне".

# ST_Newspaper01,Paragraph04
source: It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built.
bg: Сега изглежда, че новите собственици са нямали никакъв интерес към Филипс Фармасютикълс и нейните служители, вместо това те се интересували повече от базата и земята, на която е построена.
cs: Nyní se zdá, že noví vlastníci nemají zájem o Phillip's Pharmaceuticals a jeho zaměstnance. Místo toho se více zajímají o zařízení a půdu, na kterém byla postavena.
de: Es scheint nun, dass die neuen Besitzer kein Interesse an Phillip's Pharmaceuticals und seine Mitarbeiter hatten, jedoch aber mehr Interesse an dem Objekt und dem Grundstück, auf dem es gebaut wurde hatten.
es: Ahora parece ser que los nuevos propietarios no tenían interés en Phillip's Pharmaceuticals y sus empleados, sino que estaban más interesados en las instalaciones y el terreno en el que fue construido.
fa: حال مشخص است که مالکان جدید هیچ علاقه‌ای به شرکت داروسازی فیلیگ و کارکنانش نداشتند و بیشتر به امکانات آن و زمینی که درش قرار داشت علاقه داشتند.
fi: Nyt näyttää siltä, että uusilla omistajilla ei ollut kiinnostusta Phillip's Pharmaceuticals'iin tai sen työntekijöihin, vaan ennemmin kiinnostus koski tutkimuslaitosta ja aluetta, jonne se oli rakennettu.
fr: Il semble que les nouveaux propriétaires n’ont aucun intérêt pour Phillip's Pharmaceuticals et ses employés, mais sont plutôt attirés par l’installation et le terrain sur lequel elle a été construite.
it: Sembrerebbe che i nuovi proprietari non abbiano alcun interesse in Phillip's Pharmaceuticals e i loro dipendenti, l'interesse è invece rivolto verso la struttura e il luogo nella quale essa fu costruita.
ja: 今では、新しい所有者はフィリップス製薬とその従業員に関心を持っておらず、むしろ施設とそれが建っている土地に関心を示した。
lv: Tagad izskatās, ka jaunajiem īpašniekiem nav nekādu interešu uzņēmumā Filipa Medikamenti, viņi bija vairāk ieinteresēti pašā ēkā un zemē, uz kuras tā ir būvēta
pl: Wygląda na to, że nowi właściciele nie interesowali się farmaceutykami Phillipa i jego pracownikami, byli natomiast bardziej zainteresowani obiektem i ziemią, na której został zbudowany.
pt: Agora parece que os novos proprietários não tinham interesse na Phillip’s Produtos Farmacêuticos e seus funcionários, eles estava mais interessados nas instalações e no terreno no qual foram construídas.
pt_pt: Aparenta agora que os novos proprietários não tinham interesse na Phillip's Pharmaceuticals e os seus empregados, mas sim nas instalações e o local onde estão situadas.
ro: Se pare că noii proprietari nu au interes în Phillip's Pharmaceuticals sau angajații săi, erau interesați mai degrabă în facilitatea de pe pământul pe care a fost construită.
ru: Сейчас ясно, что новых владельцев не интересовала компания Phillip’s Pharmaceuticals и ее сотрудники. Их главной целью было здание и земля, на которой оно было построено.
sk: Teraz to vyzerá tak, že noví vlastníci nemajú záujem o Phillip's Pharmaceuticals a jeho zamestnancov. V skutočnosti ich viac zaujíma komplex a oblasť, v ktorej bol postavený.
tr: Artık yeni sahiplerin Phillip’in Eczacılık ve çalışanlarına ilgisinin olmadığı, bunun yerine tesis ve inşa edildiği arazi ile daha fazla ilgilendikleri anlaşılıyor.
uk: Тепер очевидно, що нових власників не цікавили ані Філіпс Фармасютікалс, а ні її працівники. Натомість, їх більше зацікавили комплекс та територія, на якій він був побудований.

# ST_Newspaper01,Paragraph05
source: Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option.
bg: Бен Киламък, бивш служител, беше огорчен, че прехраната му беше отнета. Възможностите за работа на острова са много малко, а за по-голямата част от бившите служители, преместването от острова е единствената възможност.
cs: Ben Killamock, bývalý zaměstnanec byl frustrovaný, když přišel o svou práci. Na ostrově není moc pracovních příležitostí a pro většinu zaměstnanců byla jedinou možností odchod z ostrova.
de: Ben Killamock, ein ehemaliger Angestellter, war frustriert, dass man ihm dadurch seinen Lebensunterhalt genommen hatte. Auf der Insel gibt es nur wenige Beschäftigungsmöglichkeiten und für die Mehrheit der ehemaligen Mitarbeiter ist der Wegzug von der Insel die einzige Option.
es: Ben Killamock, exempleado, se sintió frustrado porque le arrebataron su sustento. Las oportunidades de empleo en la isla son pocas y distantes, y para la mayoría de los exempleados, mudarse de la isla es la única opción.
fa: "بن کیلاملک"، یکی از کارکنان قبلی شرکت معیشتش ازش گرفته شده است. فرصت‌های کاری در جزیره کمیاب هستند، و برای اکثریت کارکنان پیشین، رفتن از جزیره تنها گزینه است.
fi: Ben Killamock, entinen työntekijä, oli vihoissaan siitä, että hänen elinkeinonsa oli viety häneltä. Työpaikat saarella ovat harvinaisia, ja monille irtisanotuille muutto pois saarelta on ainoa mahdollisuus.
fr: Ben Killamock, un ancien employé, était frustré par le fait que son gagne-pain lui ait été enlevé. Les opportunités d'emploi sur l'île sont rares et pour la majorité des anciens employés, s'éloigner de l'île est la seule option.
it: Ben Killamock, un ex dipendente, era frustrato all'idea che il lavoro della sua vita gli stesse venendo tolto. Le opportunità lavorative sull'isola sono scarse e distanti fra loro, e per la maggioranza degli ex dipendenti, emigrare via dall'isola rimane l'unica opzione.
ja: 元従業員のベン・キラモックは、職が奪われたことにいらだちを隠せない。島での雇用の機会は極めて少なく、元従業員の大部分は、島から離れることが唯一の選択肢となる。
lv: Ben Killamoks, bijušais darbinieks bija aizkaitināts, ka iztikas līdzekļi ir viņam atņemti. Darba iespējas uz salas ir maz un izretis, un daudziem bijušajiem darbiniekiem, došanās prom no salas ir vienīgā iespēja.
pl: Ben Killamock, były pracownik był sfrustrowany, że odebrano mu środki do życia. Możliwości zatrudnienia na wyspie są niewielkie i dalekie, a dla większości byłych pracowników odejście z wyspy jest jedyną opcją.
pt: Ben Killamock, um ex-funcionário, estava frustrado por conta de seu sustento lhe ter sido retirado. Oportunidades de trabalho na ilha são poucas e distantes entre si, e para a maioria dos ex-funcionários mover para longe da ilha é a única opção.
pt_pt: Um ex-funcionário. Ben Killamock, mostrou-se frustrado por ter perdido a sua forma de sustento. Não existem muitas ofertas de emprego na ilha, e para a maioria dos ex-funcionários, sair da ilha é a única opção.
ro: Ben Killamock, un fost angajat era frustrat că copilăria i-a fost luată. Oportunități de job-uri pe insulă se găsesc foarte greu și pentru majoriatatea foștilor angajați, mutarea de pe insulă este singura soluție.
ru: Бывший сотрудник Бен Килламок был огорчён тем, что у него забрали источник дохода. Предложения работы на острове немногочисленны и редки, и для большинства бывших сотрудников единственный вариант – уехать с острова.
sk: Ben Killamock, bývalý zamestnanec, bol frustrovaný, že prišiel o svoje živobitie. Na ostrove nie je veľa pracovných príležitostí a pre väčšinu zamestnancov je preto jedinou možnosťou odsťahovať sa z ostrova.
tr: Eski bir çalışan olan Ben Killamock geçiminin ondan alındığı için hayal kırıklığına uğradı. Adadaki iş olanakları çok az ve eski çalışanların çoğunluğu için adadan uzaklaşmak tek seçenektir.
uk: Бен Кілламок, колишній працівник, засмучений через те, що в нього відібрали джерело доходу. Можливостей працевлаштування на острові небагато, і для більшості колишніх працівників не залишається іншого виходу, окрім як залишити острів.
