Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_ComputerLiamJones,Email02_Content
source: Hi Liam, We have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced. Please respond with as much detail as you can about the incident. Thanks, Hugo Webber Senior Arque Global Facilities Security Support Specialist
bg: Здравей Лиъм, Получихме заявката Ви за нов пропуск. Поради нивото на упълномощаване на вашата роля, трябва да потвърдя няколко детайли за начина, по който пропускът Ви е бил изгубен. Моля отговорете с колкото се може повече подробности за инцидента. Благодаря, Хюго Уебър, Старши специалист по поддръжка на сигурността на глобалните бази на Арк
cs: Dobrý den Liame, Obdrželi jsme vaší žádost o novou bezpečnostní kartu. Vzhledem k úrovni vaší prověrky, musím ověřit pár údajů o ztrátě vaší karty. Prosím odpovězte co nejpodrobněji jak jen půjde. Děkuji, Hugo Webber Starší Specialista na podporu zabezpečení zařízení Arque
de: Hallo Liam, Wir haben Ihre Anfrage für einen neuen Ausweis erhalten. Aufgrund der Freigabestufe Ihrer Funktion muss ich einige Details dazu überprüfen, wie der Ausweis verlegt wurde. Bitte antworten Sie so ausführlich wie möglich über den Vorfall. Danke, Hugo Webber Leitender Arque Global Facilities Security Support Specialist
es: Hola Liam, Hemos recibido su solicitud de una nueva tarjeta. Debido al nivel de autorización de su cargo, necesito verificar algunos detalles sobre cómo se extravió la tarjeta. Por favor, responda con todos los detalles que pueda proporcionar sobre lo que sucedió. Gracias, Hugo Webber Especialista mayor en soporte de seguridad de instalaciones de Arque Global
fa: سلام لیام، ما درخواستت برای کارت جدید را دریاف کردیم. به دلیل درجه‌ی امنیتی شغلت، باید یک سری از جزئیات گم شدن کارتتو بررسی کنم. لطفا در پاسخ سعی کن تا جایی که میتونی تمام جزئیات رو درباره‌ی این سانحه توضیح بدی. ممنون، هیوگو وبر متخصص ارشد پشتیبانی آزمایشگاه‌های جهانی آرک
fi: Hei Liam, Olemme vastaan ottaneet pyyntönne saada uusi kulkutunniste. Ottaen huomioon teidän turvaluokituksenne, minun täytyy pyytää teiltä lisätietoja liittyen siihen, kuinka edellinen tunnisteenne katosi. Kerrothan mahdollisimman tarkasti tästä tapauksesta. Kiitos, Hugo Webber Vanhempi Arque Global Facilities Turvallisuusspesialisti
fr: Bonjour Liam, Nous avons reçu votre demande d'un nouveau badge. En raison du niveau d'habilitation de sécurité de votre poste, je dois vérifier quelques détails sur les circonstances de la perte de votre badge précédent. Veuillez répondre en fournissant le plus possible de détails sur l'incident. Merci, Hugo Webber Spécialiste senior d'assistance à la sécurité des installations, Arque Global Operations
it: Ciao Liam, Abbiamo ricevuto la tua richiesta per un nuovo badge. Dato il livello di autorizzazione della tua posizione, ho bisogno di verificare alcuni dettagli su come il badge sia andato perso. Per cortesia fornisci più dettagli possibili riguardo l'incidente. Grazie, Hugo Webber\Supporto Senior Impianti Arque Global
ja: こんにちはリアムさん、 新しいバッジの申請をいただきました。あなたの職務のクリアランスレベルにより、バッジをどう起き忘れてしまったのかについてもう少し詳細を伺いたく思います。 本件について出来るだけ詳しくご回答願います。 よろしくお願いします。 ヒューゴ・ウェバー Arque グローバルファシリティーズセキュリティサポート シニアスペシャリスト
lv: Sveiks, Liam, Esam saņēmuši pieprasījumu pēc jaunas kartes. Sakarā ar piekļuves līmeni, kas raksturīgs Jūsu lomai, man ir nepieciešams noskaidrot nelielus sīkumus par to, kā karte tika pazaudēta. Lūdzu atbildiet, cik vien iespējams, sīkumaini par radušos incidentu. Paldies, Hugo Vēbers Arque Globālo Iestāžu Vecākais Drošības Atbalsta Speciālists
pl: Witam Liam, Otrzymaliśmy Twoją prośbę o nową odznakę. Ze względu na poziom poufności twojej roli, muszę zweryfikować kilka szczegółów na temat tego, w jaki sposób odznaka została zgubiona. Proszę odpowiedzieć z jak największą ilością szczegółów na temat zdarzenia. Dziękuję, Hugo Webber Starszy specjalista ds. bezpieczeństwa Arque Global Facilities
pt: Olá, Liam, Recebemos sua solicitação de um novo crachá. Tendo em vista a relevância do seu cargo, preciso verificar alguns detalhes a respeito da forma como ocorreu o extravio do crachá. Favor informar a maior quantidade possível de detalhes sobre o fato. Obrigado, Hugo Webber Especialista Sênior de Apoio em Segurança Companhia Arque Global
pt_pt: Olá Liam, Recebemos o seu pedido por um novo cartão. Devido ao nível de autorização do teu cargo, preciso de verificar como o cartão se perdeu. Por favor responde com o máximo de detalhe possível acerca do incidente. Obrigado, Hugo Webber Especialista de Suporte de Segurança às Instalações Globais Arque
ro: Salut Liam, Am recepționat cererea ta pentru o nouă insignă de securitate. Din cauza nivelului tău de acces, am nevoie sa verific câteva detalii despre cum insigna a fost pierdută. Te rog să răspunzi cât de detaliat poți cu privire la acest incident. Mulțumim, Hugo Wrbber Senior Arque Global Facilities Specialist
ru: Здравствуйте, Лиам! Мы получили Ваш запрос на новый пропуск. Из-за уровня доступа к секретной информации Вашей должности, мне нужно проверить несколько моментов, касающихся утери пропуска. Пожалуйста, максимально подробно опишите в ответе, как это было. Спасибо, Хьюго Вэббер Старший специалист поддержки по вопросам безопасности имущества Arque Global
sk: Dobrý deň Liam, Dostali sme vašu žiadosť o nový bezpečnostný odznak. Kvôli výške previerky vašeho postavenia musím overiť pár údajov o zmiznutí vašeho odznaku. Prosím odpovedzte čo najdetajlnejšie ako sa dá. Ďakujeme, Hugo Webber Starší Špecialista Bezpečnostnej Podpory Globálnych Arque Zariadení
tr: Merhaba Liam, Yeni rozet istediğini duyduk.Rolunun seviyesinden dolayı, rozetinin nasıl yanlış yerleştirdiği hakkında birkaç detayı onaylamam lazım. Lütfen bu olay hakkında en fazla detay ile cevap verin. Teşekkürler, Hugo Webber Kıdemli Arque Küresel Tesisler Güvenlik Desteği Uzmanı
uk: Вітаю, Ліаме! Ми отримали Ваш запит на новий пропуск. Через рівень Вашого доступу, мені потрібно дещо уточнити стосовно того, як саме загубився Ваш пропуск. Будь ласка, якомога детальніше опишіть подробиці інциденту. Дякую, Г'юго Веббер Старший спеціаліст з питань охорони об'єктів Арке Глобал Оперейшенс
vi: Chào Liam, Chúng tôi đã nhận được yêu cầu của bạn cho một huy hiệu mới. Do mức độ giải phóng vai trò của bạn, tôi cần xác minh một vài chi tiết về cách huy hiệu bị đặt sai vị trí. Vui lòng trả lời với càng nhiều chi tiết càng tốt về vụ việc. Cảm ơn, Hugo Webber Chuyên gia hỗ trợ an ninh cao cấp toàn cầu Arque

# ST_ComputerLiamJones,Email02_Sender
source: Hugo Webber
bg: Хюго Уебър
fa: هوگو وبر
ja: ヒューゴ・ウェバー
lv: Hugo Vēbers
ru: Хьюго Вэббер
uk: Г'юго Веббер

# ST_ComputerLiamJones,Email02_Subject
source: RE: AGO15824
bg: Отговор: АГО15824
fi: VS: AGO15824
ru: ОТВЕТ: AGO15824
tr: Cevap AGO15824
uk: RE: АГО15824

# ST_ComputerLiamJones,Email03_Content
source: Liam, Could you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company. By fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility? Since your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely. Tell me, where do you believe your badge to be? Yours, Hugo Webber Senior Arque Global Facilities Security Support Specialist
bg: Лиъм, Бихте ли моля описали как точно изгубихте пропуска си, и къде е сега? Трябва да знаем, че не е извън пределите на базата - ако е извън, това е много сериозен проблем за компанията. Под "лисица" буквално ли имате предвид червеното животно с козина? Това изглежда много малко вероятно, твърдите, че лисица е пробила сигурността в базата? Със сигурност това означава, че не си вършите работата правилно? Означава ли това, че хора могат да се разхождат свободно във вашата част от базата? Тъй като поради местоположението Ви, достъпът до глобалните интернет услуги и Arque Global VPN е много разпокъсан, не е възможно дистанционно да се деактивират активни пропуски. Кажете ми къде смятате, че е пропуска Ви? Ваш, Хюго Уебър Старши специалист по поддръжка на сигурността на глобалните бази на Арк
cs: Liame, Mohl by jste prosím vás objasnit, jak přesně zmizela vaše karta a kde může být? Musíme se ujistit, že není mimo zařízení - pokud je, jde o vážný bezpečnostní problém. Liškou doslova myslíte to červené huňaté zvíře? To se zdá velmi nepravděpodobné, vy tvrdíte, že se přes naší bezpečnost do hlavního zařízení dostala liška? To znamená, že svou práci nevykonáváte správně? Znamená to snad, že lidé mohou jen tak napochodovat do zařízení? Vzhledem k tomu, že vaše lokalita má velmi slabý přístup ke globálním internetovým službám a Arque Globální VPN, není možné deaktivovat aktivní bezpečnostní karty na dálku. Řekněte mi, kde podle vás ta karta může být? Váš, Hugo Webber Starší Specialista na podporu zabezpečení zařízení Arque
de: Liam, Könnten Sie bitte exakt erläutern, wie Ihr Ausweis abhanden gekommen ist und wo er jetzt ist? Wir müssen erfahren, dass er nicht außerhalb dieser Anlage liegt - wenn es so ist, ist das ein sehr ernstes Problem für das Unternehmen. Mit Fuchs meinen Sie wörtlich das rote Pelztier? Ihre Behauptung wirkt etwas unglaubwürdig, dass ein Fuchs unsere Sicherheit der Basis durchbrochen hat? Das heißt doch, dass Sie Ihre Arbeit nicht richtig machen? Bedeutet das, dass Personen einfach in Ihrer Einrichtung umher schlendern können? Seit Ihr Standort einen sehr lückenhaften Zugang zu globalen Internetdiensten hat und das Arque Global VPN, es ist nicht möglich, aktive Ausweise aus der Ferne zu deaktivieren. Sagen Sie mir, wo glauben Sie, ist ihr Ausweis? Ihr, Hugo Webber Senior Arque Global Facilities Security Support Specialist
es: Liam, ¿Podría por favor describir cómo extravió su tarjeta, y dónde se encuentra ahora? Necesitamos saber que no está fuera de las instalaciones - si es un problema muy serio para la empresa. Por zorro, ¿te refieres literalmente al animal peludo y rojo? Eso es poco probable, ¿tu reclamo es que un zorro rompió nuestra seguridad en la base? ¿Será que no está haciendo bien su trabajo? ¿Significa que la gente puede simplemente pasear por sus instalaciones? Dado que su ubicación tiene un acceso muy irregular a los servicios globales de Internet y a la VPN de Arque Global, por lo que no es posible desactivar las tarjetas activas de forma remota. Dime, ¿dónde crees que pueda estar su tarjeta? Atentamente, Hugo Webber Especialista mayor en soporte de seguridad de instalaciones de Arque Global
fa: لیام، میتونی توضیح بدی دقیقا چطور کارتت گم شده و الان کجاست؟ ما باید بدونیم که بیرون از منطقه نیست - اگر هست، یک مشکل خیلی جدی‌ای برای شرکت خواهد بود. منظورت از روباه همون حیوون قرمز پشمالوست؟ خیلی بعید به نظر میاد، داری میگی یک روباه تونسته از سیستم امنیتی منطقه رد شه؟ قطعا این به این معناست که تو کارتو به درستی انجام نمیدی، مگه نه؟ آیا این به این معناست که مردم هم میتونن به راحتی بیان توی منطقت و چرخ بزنن؟ از اونجایی که موقعیت تو دسترسی خوبی به اینترنت و VPN شرکت آرک جهانی نداره، نمیشه کارتو از راه دور از کار انداخت. بگو ببینم، به نظرت کارتت کجا میتونه باشه؟ از طرف هیوگو وبر متخصص ارشد پشتیبانی امنیتی شرکت آرک جهانی
fi: Liam, Voisitko kuvailla, kuinka tarkalleen ottaen kulkukorttisi katosi, ja missä se on nyt? Meidän täytyy varmistaa, että se ei ole laitoksen ulkopuolella - koska jos se on, niin se on yhtiöllemme iso ongelma. Viitaten kettuun, tarkoitatko siis kirjaimellisesti punertavaa turkiseläintä? Se vaikuttaa kovin epätodennäköiseltä, väite, että kettu läpäisi meidän turvatarkastukset? Sehän tarkoittaisi, että te ette tee omaa työtänne kunnolla? Pystyykö siis kuka tahansa noin vain kävelemään sisälle? Koska teidän sijainnissanne on kovin heikko kantavuus internetiin ja Arque Global VPN:ään, aktiivisia kulkulupia ei ole mahdollista poistaa käytöstä etäältä. Kertoisitteko, missä uskotte kulkutunnisteenne olevan? Terveisin, Hugo Webber Vanhempi Arque Global Facilities Turvallisuusspesialisti
fr: Liam, Pouvez-vous décrire les circonstances de la perte de votre badge et fournir sa localisation actuelle ? Nous avons besoin de nous assurer qu'il ne se trouve pas à l'extérieur de l'installation, circonstance qui poserait un grave problème à l'entreprise. Quand vous parlez d'un renard, est-ce bien du petit animal roux à fourrure ? Cela semble très improbable. Vous affirmez donc qu'un renard a franchi les contrôles de sécurité de la base? Cela signifie-t-il que vous ne faites pas votre travail correctement ? Cela signifie-t-il que les gens peuvent rentrer librement dans les installations ? Étant donné sa localisation, votre site dispose d’un accès très incomplet aux services Internet mondiaux et au VPN d'Arque Global. Il n’est donc pas possible de désactiver un badge à distance. Enfin, dites-moi, où pensez-vous que se trouve votre badge ? Bien à vous, Hugo Webber Spécialiste senior d'assistance à la sécurité des installations, Arque Global Operations
it: Liam, Potresti specificare esattamente come hai perduto il badge e dove si trova in questo momento? Abbiamo bisogno di sapere che non si trova al di fuori della struttura - se così fosse, sarebbe un serio problema per la compagnia. Con volpe intendi letteralmente l'animale con una pelliccia rossa? Sembra poco plausibile che una volpe riesca a far breccia nella sicurezza della nostra base. Significa forse che non stai svolgendo bene il tuo lavoro? Questo implica che chiunque può farsi una passeggiata nella tua struttura? Data la natura poco amichevole della modalità di accesso ai servizi internet globali e al VPN Arque Global, non è possibile per noi disattivare i badge attivi in remoto. Dimmi, dove credi che sia andato a finire il tuo badge? Distinti saluti, Hugo Webber\Supporto Senior Impianti Arque Global
ja: リアムさん、 どうバッジを置き忘れてしまったのか、今どこにあるのかかいつまんで教えていただけませんか？施設の外にあるのかどうか - 会社にとって極めて深刻な問題なのかどうか知りたいのです。 狐というのは文字通り赤い毛で覆われた動物のことですか？それは非常にありそうに無いことだと思われます。あなたの主張は狐が我々の基地のセキュリティを破ったということでしょうか？それはつまりあなたが仕事を適切にしていないということでは？誰でもあなたの施設内をうろつけるということでは？ あなたの現在地にはグローバルインターネットサービスとArqueのグローバルVPNに安定したアクセスがないため、遠隔から有効なバッジを無効にすることはできかねます。 教えてください、バッジはどこにあるのだと思いますか？ 敬具、 ヒューゴ・ウェバー Arque グローバルファシリティーズセキュリティサポート シニアスペシャリスト
lv: Liam, Lūdzu raksturojiet kā tieši Jūs pazaudējāt savu karti, un kur tā atrodas tagad! Ir jāzin, vai tā neatrodas ārpus ēkas, citādi tā ir ļoti nopietna problēma visai kompānijai. Runājot par lapsu, vai Jūs tiešām domājat sarkanu, pūkainu dzīvnieku? Neizskatās, ka lapsa tiešām varētu izlausties cauri drošības sistēmām. Tas nozīmē, ka Jūs bezatbildīgi veicat savu darbu. Vai tas nozīmē, ka cilvēki var vienkārši ieiet Jūsu ēkā? Tā kā Jūsu atrašanās vietai ir diezgan slikta piekļuve interneta pakalpojumiem un Arque Globālajam VPN, tad nav iespējams deaktivizēt kartes attālināti. Sakiet, kur Jūsu karte varētu būt? Ar cieņu, Hugo Vēbers Arque Globālo Iestāžu Vecākais Drošības Atbalsta Speciālists
pl: Liam, Mógłbyś nakreślić, jak dokładnie twoja odznaka została zgubiona i gdzie jest teraz? Musimy wiedzieć, że nie znajduje się ona poza zakładem - jeżeli jest, będzie to bardzo poważny problem dla firmy. Przez lisa rozumiesz dosłownie rude futrzaste zwierzę? Twoje twierdzenie wydaje się bardzo mało prawdopodobne, lis przebił się przez nasze zabezpieczenie w bazie? Z pewnością oznacza to, że nie wykonujesz swojej pracy prawidłowo? Czy to oznacza, że ludzie mogą po prostu wejść spacerem do twojej placówki? Ponieważ Twoja lokalizacja ma bardzo słaby zasięg do globalnych usług internetowych i do Arque Global VPN, nie jest możliwe zdalne dezaktywowanie aktywnych identyfikatorów. Powiedz mi, jak sądzisz, gdzie jest twoja odznaka? Twój, Hugo Webber Starszy specjalista ds. bezpieczeństwa Arque Global Facilities
pt: Liam, Você poderia nos dizer exatamente como o seu crachá foi extraviado, e onde ele está agora? Precisamos saber se não está fora das instalações da companhia - se estiver, será um problema sério para a empresa. Ao dizer raposa, você literalmente se refere ao animal vermelho e peludo? Parece improvável. Você afirma que uma raposa teria invadido o sistema de segurança da base? Certamente, isso significa que você não cumpre efetivamente o seu papel. Quer dizer, então, que outras pessoas simplesmente conseguem dar um passeio em nossas dependências? Já que sua localização tem um acesso precário aos serviços de internet e à VPN da Arque Global, não será possível desativar remotamente crachás ativos. Diga-me, onde você acredita que seu crachá esteja? Atenciosamente, Hugo Webber Especialista Sênior de Apoio em Segurança Companhia Arque Global
pt_pt: Liam, Podias descrever exatamente como é que perdeste o teu cartão, e onde é que ele está agora? Precisamos de saber que não está fora das instalações - se for o caso é um problema muito grave para a empresa. Por raposa estás a falar literalmente daquele animal vermelho e peludo? Parece-me ser muito rebuscado, estás a afirmar que uma raposa conseguiu trespassar a nossa segurança na base? Isso quer dizer que não estás a fazer o teu trabalho como deve ser? E isto significa que qualquer um pode entrar facilmente nas tuas instalações? Como o teu local tem um acesso fraco à internet e à VPN Global da Arque, não é possível desativar os cartões remotamente. Diz-me uma coisa, onde é que achas que deixaste o teu cartão? Cumprimentos, Hugo Webber Especialista de Suporte de Segurança às Instalações Globais Arque
ro: Liam, Ai putea te rog să explici exact cum s-a pierdut insigna ?i unde este acum? Trebuie să știm dacă este sau nu înafara facilității - dacă este, atunci este o problema foarte serioasă pentru companie. Cu privire la vulpe, te referi la animalul cu blană roșie propriu-zis? Pare cam ciudat, argumentul tău este ca o vulpe a trecut prin securitatea bazei noastre? Cu siguranță asta însemnă că tu nu îți faci treaba cum trebuie? Asta însemnă că oamenii pot intra în facilitate? De când locația ta are acces restricționat la servicile de internet globale ?i VPN-ul Arque Global, nu este posibil să dezactivezi insigna activă manual. Spune-mi, unde crezi că insinga ta se află? Al tău, Hugo Webber Senior Arque Global Facilities Security Support Specialist
ru: Лиам! Не могли бы Вы точно описать, как пропал пропуск и где он сейчас? Нам нужно убедиться, что он не за пределами объекта, иначе это будет весьма серьезная проблема для компании. Под лисой Вы имеете в виду в прямом смысле рыжее пушистое животное? Ваше заявление о том, что лиса обошла наши меры безопасности и пробралась на базу, кажется крайне маловероятным. Ведь это наверняка означает, что Вы не выполняете свою работу как следует? Значит ли это, что люди могут вот так просто зайти на Ваш объект? Так как там, где Вы находитесь, очень слабый доступ к сервисам глобальной сети и VPN Arque Global, деактивировать действующие пропуска удаленно невозможно. Скажите, где, по-Вашему, сейчас находится Ваш пропуск? С уважением, Хьюго Вэббер, Старший специалист поддержки по вопросам безопасности имущества Arque Global
sk: Liam, Mohli by ste prosím vás objasniť, ako presne zmizol váš odznak a kde je teraz? Musíme sa uistiť, že nie je mimo komplexu - ak je, ide o vážny problém pre spoločnosť. Tou líškou doslova myslíte to červené huňaté zviera? Je to nepravdepodobné. Tvrdíte mi, že sa cez našu ochranku do hlavného komplexu dostala líška? To určite znamená, že si svoju prácu správne nerobíte, však? Znamená to snáď, že ľudia môžu len tak napochodovať do vašeho komplexu? Keďže vaša lokácia má veľmi slabý prístup ku globálnym internetovým službám a Arque Globálnej VPN, nie je možné deaktivovať aktívne odznaky nadiaľku. Povedzte mi, kde je podľa vás ten odznak? Váš, Hugo Webber Starší Špecialista Bezpečnostnej Podpory Globálnych Arque Zariadení
tr: Liam, Lütfen bana rozetinin nasıl yanlış yerleştirildiğini anlatırmısın ve şimdi nerede.Tesisin dışında oldup olduğunu bilmemiz lazım - eğer öyle birşeyse şirket için çok ciddi problem. Tilki derken gerçekten kızıl hayvanı mı kastettin?Böyle birşey imkansız gibi,tilki üssümüzdeki güvenliği geçtiğini söylüyorsun?BU senin işini doğru düzgün yapmadığının kanıtı galiba?Bu senin tesiine insanların elini kolunu sallayarak girebileceğinimi gösteriyor? Senin lokasyonun zor birşekilde küresel iinternet ve Arque Küresel VPN ile bulunması çok zor olduğundan, geçerli rozetleri uzaktan deaktif etmek imkansız. Söyle bana, rozetin nerede olabilir? Senin, Hugo Webber Kıdemli Arque Küresel Tesisi Güvenlik Desteği Uzmanı
uk: Ліаме. Чи не могли б Ви точно описати, як саме зник пропуск і де він тепер? Ми повинні знати, що він не знаходиться за межами об'єкта, бо інакше це дуже велика проблема для компанії. Під лисицею ви маєте на увазі справжню пухнасту руду тварину? У ваші твердження щодо лисиці, яка ніби пройшла скрізь нашу охорону комплекса, важко повірити. Це б означало, що Ви неналежним чином виконуєте свою роботу. Чи значить це, що будь-хто може без перешкод гуляти Вашим об'єктом? Оскільки Ваше місцеперебування має поганий доступ до Інтернету і до віртуальної приватної мережі Арке Глобал, ми не можемо деактивувати Ваш пропуск. Розкажіть, де, на Вашу думку, може бути пропуск? Щиро Ваш, Г'юго Веббер Старший спеціаліст з питань охорони об'єктів Арке Глобал Оперейшенс
vi: Liam Bạn có thể vui lòng phác thảo như thế nào chính xác huy hiệu của bạn đã bị thất lạc, và nó ở đâu bây giờ? Chúng ta cần phải biết rằng nó không phải là bên ngoài của cơ sở - nếu thế thì nó là một vấn đề rất nghiêm trọng đối với công ty. Một con cáo ý là động vật lông màu đỏ? Điều đó có vẻ rất khó, yêu cầu bồi thường của bạn là một con cáo đã phá vỡ thông qua an ninh của chúng tôi tại cơ sở? Chắc chắn đó có nghĩa là bạn không làm công việc của bạn đúng cách? Điều này có nghĩa là người dân có thể chỉ cần đi dạo vào cơ sở của bạn? Vì vị trí của bạn có quyền truy cập rất dễ nhớ đến các dịch vụ Internet toàn cầu và Arque Global VPN, không thể hủy kích hoạt các huy hiệu hoạt động từ xa. Cho tôi biết, bạn nghĩ là cái huy hiệu của bạn ở đâu? Hugo Webber Chuyên gia hỗ trợ an ninh cao cấp toàn cầu Arque
