Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_Newspaper02,Body04
source: One of the most popular competitions Redton holds is back for its annual event. The community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges. This year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island. The festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer. If you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries.
bg: Едно от най-популярните годишни състезания, което се провежда в Редтън, е отново тук. Общността се събира всяка година, за да създаде най-страховитите и ужасяващи плашила, които да плашат птиците. Миналогодишният победител е осемгодишния местен ученик Джошуа Фентън, неговата репродукция на баба му спечели съдийската комисия. Тази година победителят в състезанието получава чудесна селекция от торти от Джулия Менн, съпругата на кмета, която наскоро отвори собствен магазин за торти на острова. Празненствата не свършват с плашилата - които са изложени цяла седмица, има сергии и други дейности, които се провеждат из целия град. Ако все още не сте видели плашилата, отправете се към годишното събитие, за да видите за какво е цялата суета и да опитате някои от най-добрите храни и напитки, които Редтън може да предложи. Ако не успеете да отидете да видите плашилата, разгледайте следващия брой, когато ще публикуваме пълно покритие на събитието.
cs: Jedna z nejpopulárnějších soutěží v Redtone se vrací i letos. Komunita se schází každý rok, aby vytvořila hrůzostrašný a morbidní strašáky na odhánění ptactva. V loňském roce zvítězil 8-mi letý chlapec z místní školy Joshua Fenton, který reprezentoval svou babičku, která u poroty zvítězila. Letos vítěz soutěže dostane bohatý výběr koláčů od Julie Mennové - ženy starosty, která si nedávno otevřela na ostrově cukrárnu Slavnosti nekončí strašáky - ty budou vystaveny celý týden. Po celém městě budou rozmístěné stánky a další aktivity. Pokud jste ještě neviděli strašáky, přijďte na letošní událost zjistit proč je okolo toho tolik povyku a vyzkoušejte to nejlepší jídlo a pití, které může Redton nabídnout. Pokud se na slavnost nedostanete, počkejte si na příští číslo, kde vám ukážeme všechny soutěžící.
de: Einer der beliebtesten Wettbewerbe in Redton, wird wieder für den jährlichen Wettkampf gestartet. Die Gemeinde kommt jedes Jahr zusammen, um die furchterregendsten und gruseligsten Vogelscheuchen zu bauen, die die Vögel fernhalten sollen. Der Gewinner des letzten Jahres war der achtjährige Schuljunge Joshua Fenton, der durch Vertretung seiner Großmutter bei der Jury gewann. In diesem Jahr bekommt die Gewinnerin des Wettbewerbs eine feine Auswahl an Kuchen von Julia Menn, der Frau des Bürgermeisters, die kürzlich eine eigene Konditorei auf der Insel eröffnet hat. Die Feierlichkeiten hören nicht mit den Vogelscheuchen auf - diese sind die ganze Woche über zu sehen, überall in der Stadt finden Stände und andere Aktivitäten statt. Wenn Sie die Vogelscheuchen noch nicht gesehen haben, besuchen Sie die jährliche Veranstaltung, um zu sehen, worum es geht und probieren Sie einige der besten Speisen und Getränke, die Redton zu bieten hat aus. Wenn Sie die Vogelscheuchen noch nicht gesehen haben, schauen Sie sich die nächste Ausgabe an, in der wir einen vollständigen Überblick der Schaustücke zeigen werden.
es: Una de las competiciones más populares de cuantas se celebran en Redton regresa en su edición anual. La comunidad se reúne anualmente para crear los más aterradores y macabros espantapájaros con el fin de ahuyentar a las aves. El vencedor del año pasado fue Joshua Fenton, un escolar de ocho años cuya representación de su Abuela se ganó al jurado. Este año el ganador de la competición se llevará una exquisita selección de pasteles elaborados por Julia Menn, esposa del alcalde, quien recientemente ha inaugurado su propia pastelería en la isla. Los festejos no terminan con los espantapájaros —que permanecerán expuestos toda la semana—, ya que habrá casetas y otras actividades repartidas por toda la villa. Si aún no conoces los espantapájaros ven al concurso anual para ver a qué tanto revuelo y degustar algunas de las más exquisitas comidas y bebidas que Redton tiene para ofrecer. Si no puedes acercarte a ver los espantapájaros echa un vistazo al siguiente número, donde haremos un repaso completo de todos los participantes.
fa: یکی از مشهور ترین مسابقات ردتان برای سالگردش برگشته. افراد جامعه هر سال دورهم گرد میایند تا ترسناکترین مترسک ها را بسازند تا پرنده ها را دور نگه دارد. برنده‌ی پارسال یک پسر هشت ساله‌ی مدرسه‌ای بود به اسم جاشوا فنتون که مترسکش را از روی مادربزگرش ساخته بود. برنده‌ی مسابقه‌ی امسال به انتخابش، یک کیک خوشمزه از بین کیک های متفاوتی که جولیا مِن، همسر شهردار که به تازگی کیک فروش خودش را باز کرده، میگیرد. ولی این فستیوال فقط با مترسک ها (که قرار است تمام هفته در نمایش باشند) تمام نمیشود، بوفه ها و فعالیت های دیگه هم هستند که در تمام شهر برپا خواهند بود. اگر هنوز مترسک ها را ندیده اید، همین العان به این رویداد سالانه بیایید و ببینید تمام آشوب سر چیست، و مزه‌هایی از بهترین غذا ها و نوشیدنی هایی که ردتان برای تعارف دارد را بچشید. اگر نمیتوانید بیایید مترسک ها را ببینید، چاپ بعدی روزنامه را بگیرید که در آن یک گزارش کامل از تمام کارهای ورودی را خواهیم داشت.
fi: Yksi Redtonin suositummista kilpailuista järjestetään taas vuotuisessa tapahtumassaan. Yhteisö kokoontuu joka vuosi tavoitteena luoda pelottavimmat ja karmivimmat linnunpelättimet pitämässä linnut poissa. Viime vuoden voittaja oli kahdeksanvuotias paikallinen koulupoika Joshua Fenton, jonka tulkinta omasta isoäidistään sai tuomarit puolelleen. Tänä vuonna kilpailun voittaja saa hienon lajitelman kakkuja pormestarin vaimon Julia Mennin hiljattain avaamasta saaren uudesta kakkukaupasta. Juhlallisuudet eivät rajoitu vain koko viikon esillä oleviin linnunpelättimiin. Kojuja ja muita aktiviteettejä on järjestetty ympäri kaupunkia. Jos et ole vielä nähnyt linnunpelättimiä, ota suunnaksi paikallinen vuosittainen tapahtuma ja koe mistä kaikki oikein puhuvat. Samalla pääset nauttimaan Redtonin parhaista ruoka- ja juomatarjoiluista. Jos et pääse itse paikalle tutkimaan linnunpelättimiä, niin ei hätää! Seuraavassa numerossa nimittäin käymme yksityiskohtaisesti lävitse kaikki kilpailuun osallistujat.
fr: L'une des compétitions les plus populaires de Redton est de retour pour son événement annuel. La communauté se réunit tous les ans pour créer les plus terrifiants épouvantails afin d'éloigner les oiseaux. Le gagnant de l'année dernière, Joshua Fenton, était un garçon de huit ans de l'école locale qui a réussi à gagner le vote des juges grâce à la représentation de sa grand-mère. Cette année, le vainqueur de la compétition recevra une sélection raffinée de gâteaux de Julia Menn, la femme du maire qui a récemment ouvert son propre magasin de gâteaux sur l'île. Les festivités ne s'arrêtent pas qu'aux épouvantails qui sont exposés toute la semaine. Des tas d'autres activités ont lieu partout en ville. Si vous n'avez pas encore vu les épouvantails, faites un tour à cet événement pour voir de quoi il s'agit, en plus de pouvoir participer aux dégustations des meilleurs aliments et boissons que Redton peut vous offrir. Si vous ne pouvez pas allez voir les épouvantails, consultez le prochain numéro. Nous feront une pleine page sur les participants du concours.
it: Una delle competizioni più popolari di Redton rivampa per il suo evento annuale. La comunità si riunisce ogni anno per creare i più demoniaci e impressionanti spaventapasseri per tenere via gli uccelli. Il vincitore dello scorso anno fu un Joshua Fenton, ragazzino di una scuola locale, la quale rappresentazione della nonna conquistò tutto il pannello dei giudici. Quest'anno il vincitore della competizione otterrà una selezione di torte di alta qualità di Julia Menn, la moglie del sindaco che ha recentemente avviato la propria attività sull'isola. Le festività non finiscono con gli spaventapasseri in mostra tutta la settimana, ci sono bancarelle ed altre attività da svolgere in tutta la città. Se non hai ancora visto gli spaventapasseri, recati all'evento annuale per capire il motivo dell'eccitazione e avere un assaggio del migliore cibo e le migliori bevande che Redton ha da offrire. Se non puoi andare a vedere gli spaventapasseri, controlla la prossima edizione, dove troverai una descrizione completa di tutte le attività.
ja: 毎年恒例、レストンで最も人気の品評会が再び開催される。 最も恐ろしくおぞましい鳥除けのカカシを作るべく、毎年地域が一体となる。昨年度は地元の小学生である8歳のジョシュア・フェントン君が、自身の祖母を表現したというカカシにより審査員の評価を勝ち取り優勝した。 本コンテストの今年の優勝者には島に最近ケーキ店をオープンした市長の妻ジュリア・メンさんから厳選されたケーキが贈られる。 祭はカカシだけに留まらない。カカシは今週いっぱい展示されているし、加えて他のイベントも町のあちこちで開催される予定だ。だがまだカカシを見たことがないというなら、この毎年恒例のイベントで喧騒を見てみるのも良い。レイソンが誇る最高の食べ物飲み物を試食するのもお忘れなく。 もしカカシを見に行く暇がないなら、次号は要チェックだ。全参加者のカカシを特集する予定である。
lv: Viens no populārākajiem Redtonas ikgadējiem konkursiem ir klāt. Kopiena katru gadu sanāk kopā, lai radītu visbaismīgākos un šausminošākos putnubiedēkļus, lai atbaidītu putnus. Pagājušā gada uzvarētājs bija astoņus gadus vecais vietējās skolas zēns Džošua Fentons, kura vecmāmiņas attēlojums pārliecināja žūrijas locekļus. Šogad konkursa uzvarētājs saņems smalku kūku izlasi no Džūlijas Mennas, mēra sievas, kura nesen atvēra savu konditoreju salā. Svinības nebeidzas ar putnubiedēkļiem - tie ir apskatāmi visu nedēļu, visā pilsētā ir stendi un citas aktivitātes. Ja vēl neesi redzējis putnubiedēkļus, dodies uz ikgadējo pasākumu, lai uzzinātu, par ko ir viss šis tracis, un nobaudi labākos ēdienus un dzērienus, ko Redtona var piedāvāt. Ja nevari apskatīt putnubiedēkļus, ieskaties nākamajā numurā, kurā būs pilns ierakstu saraksts.
pl: Rozpoczął się jeden z najbardziej popularnych konkursów w Redton. Społeczność gromadzi się co roku, aby stworzyć najbardziej przerażające i upiorne strachy na wróble, aby trzymać ptaki z daleka. Zwycięzcą ubiegłorocznego konkursu został ośmioletni chłopiec z lokalnej szkoły Joshua Fenton. W tym roku zwycięzca konkursu otrzymuje starannie zrobiony i dobrany wybór ciast od Julii Menn, żony burmistrza, która niedawno otworzyła na wyspie własną cukiernię. Uroczystości nie kończą się na strachach na wróble, które są wystawiane przez cały tydzień, w całym mieście odbywają się stragany i inne zajęcia. Jeśli nie widziałeś jeszcze strachów na wróble, udaj się na doroczną imprezę, aby zobaczyć, na czym polega całe zamieszanie i spróbować najlepszych potraw i napojów, jakie Redton ma do zaoferowania. Jeśli nie możesz zejść na dół, aby zobaczyć strachy na wróble, sprawdź następny numer, w którym będziemy mieli pełną listę wpisów.
pt: Uma das competições mais populares de Redton está de volta para mais uma edição. A comunidade se junta a cada no para criar os espantalhos mais assustadores e macabros para manter os pássaros bem longe. O vencedor do ano passado foi o estudante local de oito anos Joshua Fenton, cuja representação de sua avó conquistou a banca julgadora. O vencedor da competição desse ano ganha uma excelente seleção de bolos de Julia Menn, a esposa do prefeito, que recentemente abriu sua própria loja de bolos na ilha. As festividades não param nos espantalhos - que estão à mostra durante a semana toda, há barracas e outras atividades ocorrendo pela cidade toda. Se você não viu os espantalhos ainda, dirija-se para o evento anual para ver que rebuliço é esse e experimente as melhores comidas e bebidas que Redton tem a oferecer. Se você não puder ir ver os espantalhos, veja a próxima edição onde iremos fazer uma listagem completa de todos os inscritos.
pt_pt: Uma das competições mais populares de Redton está de volta para a sua edição deste ano. A comunidade junta-se todos os anos para criar alguns dos espantalhos mais assustadores e mórbidos para afastar as aves. O vencedor do ano passado foi Joshua Fenton, um aluno de oito anos cuja representação visual da sua avó conquistou o júri. O vencedor da competição deste ano receberá uma bela variedade de bolos da Julia Menn, a esposa do presidente que abriu recentemente a sua pastelaria na ilha. Mas as festividades não acabam com os espantalhos - que estão em exposição durante a semana inteira; também há barracas de jogos e de comida, e outras atividades a decorrer em diversos locais na vila. Se ainda não viu os espantalhos, dirija-se ao evento para ver o porquê de tanto alarido e prove alguns dos melhores pratos e bebidas que Redton tem para oferecer. Se não puder vir até Redton para ver os espantalhos, pode verificar a próxima edição, onde vamos apresentar uma análise completa das criações dos participantes.
ro: Una dintre cele mai importante competiții din Redton s-a reîntors pentru evenimentul anual. omunitatea se unește în fiecare an ca să creeze cea mai înfricoșătoare sperietoare de ciori care să țina păsările departe. Câștigătorul ulimului an a fost un băiat local de 8 ani, Joshua Fenton, a cărui reprezentare a bunicei sale a câștigat votul judecătorilor. Acest an, câștigătorului concursului i se va da o selecție bine aleasa de prăjituri de la Julia Menn, nevasta primarului, care ?i-a deschid de curând propria cofetărie pe insulă. Festivitățile nu se opresc la sperietorile de ciori - care sunt la vedere întreaga săptămână, sunt buticuri ?i alte activități care se petrec în tot ora?ul. Dacă nu ai văzut încă sperietorile de ciori, mergi la evenimentul anual să vezi despre ce este toată agitația și încearcă cea mai bună mâncare si băutură pe care o poate oferi Redton. Dacă nu poți merge să vezi sperietorile de ciori, verifică numarul următor unde vom prezenta toți participanții.
ru: Один из самых популярных ежегодных конкурсов в Редтоне возвращается. Любители собираются вместе каждый год и стараются создать самое страшное и жуткое пугало, способное отпугивать птиц. В прошлом году победил восьмилетний школьник Джошуа Фентон, который создал копию своей бабушки и просто покорил жюри. В этом году победитель получит несколько прелестных тортов от супруги мэра Джулии Мэнн, которая недавно открыла на острове свой собственный магазин выпечки. Но празднование не ограничится пугалами — всю неделю будут проходить различные мероприятия, а по городу будут стоять разнообразные прилавки и палатки. Если вы еще не видели наши пугала, приходите на ежегодное мероприятие и узнайте, чем же все так восхищаются, а также попробуйте лучшую еду и напитки, которые может предложить вам Редтон. Но если прийти сами вы всё же не сможете, не пропустите наш следующий номер, в котором мы подробно расскажем обо всём самом интересном.
sk: Jedna z najpopulárnejších súťaží v Redtone sa vracia aj tento rok. Komunita sa spája každý rok, aby vytvorila tie najdesivejšie a najdiabolskejšie strašiaky na odháňanie vtákov. Minuloročný výtaz bol osemročný školák Joshua Fenton, ktorého podanie jeho Starej mamy vyhralo pred porotou. Tohtoročný výťaz súťaže dostane bohatý výber koláčov od Julie Mennovej, starostovej ženy, ktorá si nedávno otvorila na ostrove cukráreň. Táto sviatočná nálada nezostáva iba u strašiakov - budú vystavené celý týždeň. Po celom meste budú rozmiestnené aj stánky a iné aktivity. Ak ste ešte nevideli strašiakov, príďte na tohtoročnú udalosť zistiť, prečo je okolo toho toľko povyku a skúsiť to najlepšie jedlo a pitie, ktoré môže Redton ponúknuť. Ak sa nemôžete prinútiť prísť pozrieť sa na strašiakov, počkajte si na budúce číslo, kde vám ukážeme všetkých súťažiacich.
tr: Redton'un sahip olduğu en popüler yarışmalardan biri, yıl etkinliği için geri döndü. Topluluk her yıl, kuşları uzak tutmak için en korkunç ve korkunç korkuluklar yaratmak için bir araya geliyor. Geçen yılın galibi sekiz yaşında bir yerel okul çocuğu oldu.
uk: Один з найпопулярніших щорічних конкурсів повертається до Редтона. Щороку спільнота збирається разом, аби створити найстрашніших та найбридкіших опудал для відлякування пташок. Минулого року переміг місцевий школяр восьмирічний Джошуа Фентон, чия копія його бабусі покорила серця суддів. Цього року переможець отримає чудовий набір тортів від Джулії Менн, дружини мера, яка нещодавно відкрила власну пекарню. Але на опудалах свято не закінчується. Цілий тиждень місто будуть прикрашати стенди та кіоски з різними розвагами. Якщо ви ще не бачили опудал, приїжджайте до нас на щорічне свято і особисто дізнайтеся, через що вся ця метушня, та спробуйте найкращі страви і напої, що лише може запропонувати Редтон. Якщо ж ви не можете потрапити на свято, то не пропустіть наш наступний випуск, де ми все покажемо в деталях.

# ST_Newspaper02,Body05
source: Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately.
bg: Минаха две седмици от както местният служител на Арк, Кристиан Плит загуби черната си котка 'Лъки'. Той призовава всеки, който види котката, да се свърже с него незабавно.
cs: Už jsou to 2 týdny, co se místnímu zaměstnanci Arque Christianu Plithemu ztratila černá kočka jménem "Lucky". Prosí každého, kdo jeho kočku viděl aby ho ihned kontaktoval.
de: Zwei Wochen sind schon vergangen, seit der ansässige Arque-Mitarbeiter Christian Plithe seine schwarze Katze 'Lucky' verloren hat. Er hat jeden, der die Katze sieht, dazu aufgefordert, sich sofort mit ihm in Verbindung zu setzen.
es: Dos semanas han pasado desde que el empleado local de Arque Christian Plithe perdiera a su gato negro 'Lucky'. Se insta a cualquiera que vea al animal a que se ponga en contacto con él inmediatamente.
fa: دو هتفه گذشته است از زمانی که کارمند محلی شرکت آرک، کریستیُن پلایو، گربه‌ی سیاهش به اسم"خوش شانس" را از گم کرده است. او به همه اسرار کرده است که هرکس گربه‌اش را دید، سریعا به او خبر دهد.
fi: Kaksi viikkoa on kulunut siitä, kun paikallinen Arquen työntekijä Christian Plithe ilmoitti mustan kissansa. nimeltään 'Lucky', kadonneen. Hän on pyytänyt ottamaan häneen heti yhteyttä, jos joku näkee kissaa.
fr: Deux semaines se sont écoulées depuis qu'un employé local d'Arque, Christian Plithe, a perdu son chat noir « Lucky ». Il demande à tous ceux le voyant de le contacter immédiatement.
it: Sono passate due settimane da quando il dipendente locale di Arque, Christian Plithe, ha perso il suo gatto nero 'Lucky'. Ha sollecitato chiunque trovasse il gatto a contattarlo immediatamente.
ja: Arqueの従業員クリスチャン・プライスの黒猫「ラッキー」の失踪以来2週間が経過しました。猫を目撃した方は彼にすぐに連絡を入れてほしいとのことです。
lv: Ir pagājušas divas nedēļas, kopš vietējā Arque darbinieks Kristians Plits zaudēja savu melno kaķi Lakiju. Viņš aicina ikvienu, kurš redz šo kaķi, nekavējoties sazināties ar viņu.
pl: Minęły dwa tygodnie, odkąd miejscowy pracownik Arque Christian Plithe stracił swojego czarnego kota "Lucky". Wzywa każdego, kto zobaczy kota, aby natychmiast się z nim skontaktował.
pt: Duas semanas se passaram desde que o empregado local da Arque Christian Plithe perdeu o seu gato preto \"Lucky\". Ele pediu que qualquer pessoa que vir o gato entre em contato imediatamente.
pt_pt: Já passaram duas semanas desde que Christian Plithe, um empregado local da Arque perdeu o seu gato preto 'Lucky'. Christian encoraja àqueles que virem o gato para contactá-lo imediatamente.
ro: Au trecut doua săptămâni de când angajatul local Arque, Christian Pithe și-a pierdut pisica sa neagră, Lucky. El insistă ca oricine vede pisica să îl contacteze imediat.
ru: Две недели прошло с тех пор, как сотрудник местного отделения Arque, Кристиан Плайт, потерял черного кота по кличке 'Счастливчик'. Он попросил немедленно связаться с ним, если кто-то увидит питомца.
sk: Ubehli dva týždne, odkedy miestny zamestnanec Arque Christian Plithe stratil svoju čiernu mačku "Lucky". Požaduje, aby ho ihneď kontaktoval každý, kto jeho mačku videl.
tr: Yerel Arque çalışanı Christian Plithe'nin kara kedisi 'Lucky'i kaybetmesinden bu yana iki hafta geçti. Kediyi gören herkesle hemen iletişim kurmasını istedi.
uk: Пройшло два тижні з того часу, як у місцевого працівника Арке Крістіана Пліта зник чорний кіт на прізвисько "Щасливчик". Він просить кожного, хто побачить кота, негайно з ним зв'язатися.
