Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_SplashScreen,Paragraph03
source: To get help, report bugs and submit feedback, join the community!
bg: Присъединете се, за да получите помощ, съобщите за грешки в играта и изпратите отзиви!
cs: Jestli chcete pomoc, nahlásit chyby a nebo odeslat zpětnou vazbu, připojte se ke komunitě!
de: Um Hilfe zu erhalten, Fehler zu melden und Feedback abzugeben, tritt der Community bei!
es: Para obtener ayuda, informar sobre errores y enviar comentarios, ¡únase a la comunidad!
fa: برای کمک گرفتن، اشکالات را گزارش دهید و فیدبکتان را بفرستید، و عضو جامعه‌ی ما شوید!
fi: Saadaksesi apua, raportoidaksesi bugeja, ja palautteen antamiseksi, liity yhteisöön!
fr: Pour obtenir de l'aide, signaler des bugs et envoyer des commentaires, rejoignez la communauté !
it: Per avere aiuto, riferire bug e lasciare feedback, entra nella community!
ja: コミュニティーの一員として、バグの報告やフィードバックの送信を行い、ゲームの開発をサポートしてください！
lv: Lai iegūtu palīdzību, ziņotu par kļūdām un iesniegtu atsauksmes, pievienojies kopienai!
pl: Aby uzyskać pomoc, zgłosić błędy i wyrazić opinię, dołącz do społeczności!
pt: Para obter ajuda, relatar erros e enviar comentários, participe da comunidade!
pt_pt: Para encontrar ajuda, reportar bugs e enviar feedback, junta-te à comunidade!
ro: Pentru ajutor, raportați erori și trimiteți-vă părerea, intrați în comunitate!
ru: Присоединяйтесь к сообществу для получения помощи, формирования отчетов об ошибках и отправки отзывов!
sk: Ak potrebujete pomoc, chcete ohlásiť bugy alebo poskytnúť spátnú väzbu, pripojte sa ku komunite!
tr: Yardım almak için,hataları raporlamak ve destek vermek için, topluluğa katılın!
uk: Щоб отримати допомогу, повідомити про баг чи залишити відгук, приєднуйтеся до спільноти!
vi: Để lấy sự trợ giúp, báo cáo lỗi và gửi phản hồi, tham gia cộng đồng!

# ST_SplashScreen,PressButton
source: PRESS
bg: НАТИСНИ
cs: STISTKNOUT
de: DRÜCKE
fr: APPUYEZ
it: PREMERE
lv: SPIED
pl: NACIŚNIJ
pt: PRESSIONAR
pt_pt: PREMIR
ru: НАЖАТЬ
tr: BASIN
uk: НАТИСНІТЬ

# ST_TransmitterComputer,ActiveLabel
source: ACTIVE
bg: АКТИВЕН
cs: AKTIVNÍ
de: AKTIV
es: ACTIVO
fa: فعال
fi: AKTIIVINEN
fr: ACTIF
it: ATTIVO
ja: 有効
lv: AKTĪVS
pl: AKTYWNY
pt: ATIVO
pt_pt: ATIVO
ro: ACTIV
ru: АКТИВЕН
sk: AKTÍVNA
tr: AKTİF
uk: АКТИВНА
vi: ĐANG HOẠT ĐỘNG

# ST_TransmitterComputer,RadioSignalJammerLabel
source: UHF SIGNAL JAMMER STATUS:
bg: СЪСТОЯНИЕ НА ЗАГЛУШИТЕЛЯ НА УКВ СИГНАЛА:
cs: STAV UHF RUŠIČKY SIGNÁLU:
de: UHF-SIGNAL STÖRSENDER STATUS:
es: ESTADO UHF SEÑAL JAMMER:
fa: وضعیت مسدود کننده‌ی سیگنال:
fi: UHF-SIGNAALIN HÄIRINNÄN TILA:
fr: ÉTAT DU BROUILLEUR DE SIGNAL UHF :
it: STATO SEGNALE JAMMER UHF:
ja: UHF シグナルジャマーのステータス:
lv: UHF SIGNĀLA BLOĶĒTĀJA STATUS:
pl: STAN ZAGŁUSZANIA SYGNAŁU:
pt: STATUS DO BLOQUEADOR DE SINAL UHF:
pt_pt: BLOQUEIO DE SINAL UHF:
ro: STATUTUL BLOCATORULUI DE SEMNAL UHF:
ru: СТАТУС ПОДАВИТЕЛЯ УВЧ-СИГНАЛОВ:
sk: STAV UHF RUŠIČKY SIGNÁLU:
tr: UHF SİNYAL BOZUCU DURUMU:
uk: СТАТУС ГЛУШИЛКИ ДМХ-СИГНАЛІВ:
vi: TRẠNG THÁI CỦA MÁY DÒ TÍN HIỆU:

# ST_TransmitterComputer,RemoteOverrideLabel
source: REMOTE OVERRIDE
bg: ДИСТАНЦИОННА ОТМЯНА
cs: DÁLKOVÉ OVLÁDÁNÍ
de: FERNÜBERBRÜCKUNG
es: ANULACIÓN REMOTA
fa: لغو از راه دور
fi: MANUAALINEN OHITUS
fr: CONTRÔLE À DISTANCE
it: OVERRIDE REMOTO
ja: 遠隔から解除
lv: ATTĀLĀ APTURĒŠANA
pl: ZDALNA BLOKADA
pt: DESATIVAÇÃO REMOTA
pt_pt: CONTROLADO REMOTAMENTE
ro: OPRIMARE MANUALĂ
ru: УДАЛЕННАЯ БЛОКИРОВКА
sk: ĎIAĽKOVÉ OVLÁDANIE
tr: UZAKTAN GEÇERSİZ KILMA
uk: ВІДДАЛЕНЕ БЛОКУВАННЯ
vi: GHI ĐÈ TỪ XA

# Windows,LoadingLabel
source: LOADING
bg: ЗАРЕЖДАНЕ
cs: NAČÍTÁNÍ
de: LADE....
es: CARGANDO
fi: LADATAAN
fr: CHARGEMENT
hu: TÖLTÉS
it: CARICAMENTO
ja: ロード中
lv: IELĀDĒ
pl: ŁADOWANIE
pt: CARREGANDO
pt_pt: A CARREGAR
ro: SE INCARCA
ru: ЗАГРУЗКА
sk: NAČÍTAVANIE
sv: LADDAR
tr: YÜKLENİYOR
uk: ЗАВАНТАЖЕННЯ
vi: ĐANG TẢI

# Windows,WindowAboutShorts1
source: Shorts are short levels which are unconnected to the main story but do take place in the Estranged universe. The levels were added in content updates after the game was released.
cs: Minutky jsou krátké úrovně, které nesouvisejí s hlavním příběhem, ale odehrávají se ve světě Estranged. Úrovně byly přidány v aktualizacích obsahu po vydání hry.
de: Die zusätzlichen Missionen sind kleine Spielwelten, die nicht mit der Hauptgeschichte verbunden sind, aber im Estranged-Universum stattfinden. Diese Spielwelten wurden erst in den Inhalts-Updates hinzugefügt, nachdem das Spiel veröffentlicht wurde.
fr: Court sont des petits niveaux qui ne sont pas connectés à l'histoire principale mais prend place dans l'univers d'Estranged. Les niveaux sont rajouté dans contenu mis à jour après que le jeu soit sortis
lv: Šorti ir īsi līmeņi, kuri nav saistīti ar galveno stāstu, bet norisinās Estranged visumā. Šie līmeņi tika pievienoti satura atjauninājumos, pēc spēles izdošanas.
pt_pt: Curtas são níveis curtos que não estão relacionados com a campanha do jogo, mas situam-se no universo Estranged. Estes níveis foram adicionados através de atualizações de conteúdo após o lançamento do jogo
uk: Міні-епізоди — це короткі рівні, що непов'язані з основною історією, але відбуваються у світі Estranged. Ці епізоди були після виходу гри як частина контентних оновлень.

# Windows,WindowAboutShorts2
source: Please note: These levels do not have the same performance targets as main game, and may not have subtitle support for dialogue, or support for languages other than English.
cs: Upozornění: Tyto úrovně nemají stejné výkonnostní cíle jako základní hra a nemusí mít podporu titulků pro dialogy nebo podporu jiných jazyků než angličtiny.
de: Beachte bitte: Diese Spielwelten haben nicht die gleichen Leistungsziele wie das Hauptspiel und unterstützen möglicherweise keine Untertitel für den Dialog oder andere Sprachen wie Englisch.
fr: SVP noté, ces niveaux n'ont pas les mêmes objectifs de performance que le jeu original, et peuvent ne pas avoir de sous-titre pour les dialogues, ou des supports pour les autres langues que l'Anglais
lv: Ievērot: Šiem līmeņiem nav mērķu, kas ir galvenajā spēlē un var nebūt pieejami subtitri dialogam vai valodām, kas nav angļu.
pt_pt: Nota: Estes níveis não possuem os mesmos padrões de otimização que os níveis da campanha do jogo, e poderão não ter diálogos legendados ou legendas para idiomas que não o Inglês.
uk: Майте на увазі: ці рівні можуть працювати гірше, ніж рівні основної гри, і в них може бути відсутня підтримка субтитрів для діалогів або підтримка мов, окрім англійської.

# World,DockEstablishingSubtitle
source: BEFORE THE STORM
bg: ПРЕДИ БУРЯТА
cs: PŘED BOUŘKOU
de: VOR DEM STURM
fr: AVANT LA TEMPÊTE
it: PRIMA DELLA TEMPESTA
lv: PIRMS VĒTRAS
pl: PRZED BURZĄ
pt: ANTES DA TEMPESTADE
pt_pt: ANTES DA TEMPESTADE
ru: ПЕРЕД ШТОРМОМ
tr: FıRTıNADAN ÖNCE
uk: ПЕРЕД ШТОРМОМ

# World,DockEstablishingTitle
source: FAIR ISLE, SHETLAND, SCOTLAND
bg: ФЕЪР АЙЛ, ШЕТЛАНД, ШОТЛАНДИЯ
cs: FAIR ISLE, SHETLAND, SKOTSKO
de: FAIR ISLE, SHETLAND, SCHOTTLAND
es: ISLA DE LA FERIA, SHETLAND, ESCOCIA
fa: اسکاتلند، شتلند، جزیره‌ی فیر
fi: FAIR ISLE, SHETLAND, SKOTLANTI
fr: FAIR ISLE, SHETLAND, ECOSSE
hu: FAIR SZIGET, SHETLAND, SKÓCIA
it: ISOLA DI FAIR, SHETLAND, SCOZIA
ja: スコットランド シェトランド諸島 フェアアイル
lv: FAIR ISLE, ŠETLENDA, SKOTIJA
pl: FAIR ISLE, WYSPY SZETLANDZKIE, SZKOCJA
pt: FAIR ISLE, SHETLAND, ESCÓCIA
pt_pt: FAIR ISLE, SHETLAND, ESCÓCIA
ro: INSULA FAIR, SHETLAND, SCOȚIA
ru: ФЭР АЙЛ, ШЁТЛАНД, ШОТЛАНДИЯ
sk: FAIR ISLE, SHETLANDY, ŠKÓTSKO
tr: FAİR ADASI, SHETLAND, İSKOÇYA
uk: ФЕЙР-АЙСЛ, ШЕТЛАНДСЬКІ ОСТРОВИ, ШОТЛАНДІЯ

# World,HangarPendingLabel
source: PENDING
bg: ИЗЧАКВАНЕ
cs: ČEKÁ SE
de: AUSSTEHEND
es: PENDIENTE
fa: انتظار
fi: ALKAMASSA
fr: EN ATTENTE
it: IN ATTESA
ja: 保留中
lv: GAIDA
pl: W TRAKCIE
pt: PENDENTE
pt_pt: PENDENTE
ro: AȘTEPTÂND
ru: ОЖИДАЙТЕ
sk: SA BLÍŽI
tr: HAZIRLANMA SÜRECİ
uk: ЧЕКАЙТЕ
vi: ĐANG CHỜ XỬ LÝ

# World,HangarRoundLabel
source: ROUND
bg: КРЪГ
cs: KOLO
de: RUNDE
es: RONDA
fa: راند
fi: ERÄ
fr: ROND
ja: ラウンド
lv: APLIS
pl: RUNDA
pt: RODADA
pt_pt: RONDA
ro: RUNDĂ
ru: РАУНД
sk: KOLO
tr: RAUND
uk: РАУНД
vi: VÒNG

# World,RangeLevelLabel
source: LEVEL
bg: НИВО
cs: ÚROVEŇ
de: EBENE
es: NIVEL
fa: مرحله
fi: TASO
fr: NIVEAU
hu: SZINT
it: LIVELLO
ja: ステージ
lv: LĪMENIS
pl: POZIOM
pt: NÍVEL
pt_pt: NÍVEL
ro: NIVEL
ru: УРОВЕНЬ
sk: ÚROVEŇ
sv: NIVÅ
tr: SEVİYE
uk: РІВЕНЬ
vi: CẤP ĐỘ

# World,RangePointsLabel
source: POINTS
bg: ТОЧКИ
cs: BODY
da: POINT
de: PUNKTE
es: PUNTOS
fa: امتیاز
fi: PISTEET
hu: PONTOK
it: PUNTI
ja: ポイント
lv: PUNKTI
pl: PUNKTY
pt: PONTOS
pt_pt: PONTOS
ro: PUNCTE
ru: ОЧКИ
sk: BODY
sv: POÄNG
tr: PUANLAR
uk: БАЛИ
vi: ĐIỂM

# World,RangeTimeLabel
source: TIME
bg: ВРЕМЕ
cs: ČAS
da: TID
de: ZEIT
es: TIEMPO
fa: زمان
fi: AIKA
fr: TEMPS
hu: IDŐ
it: TEMPO
ja: 時間
lv: LAIKS
pl: CZAS
pt: TEMPO
pt_pt: TEMPO
ro: TIMP
ru: ВРЕМЯ
sk: ČAS
sv: TID
tr: ZAMAN
uk: ЧАС
vi: THỜI GIAN

# World,TheFallEstablishingSubtitle
source: AFTER THE SHIPWRECK
bg: СЛЕД КОРАБОКРУШЕНИЕТО
cs: PO ZTROSKOTÁNÍ
de: NACH DEM SCHIFFBRUCH
fr: APRÈS LE NAUFRAGE
it: DOPO LE NAUFRAGIO
lv: PĒC KUĢA VRAKA
pl: PO ZNISZCZENIU STATKU
pt: APÓS O NAUFRÁGIO
pt_pt: DEPOIS DO NAUFRÁGIO
ru: ПОСЛЕ КОРАБЛЕКРУШЕНИЯ
tr: GEMI ENKAZıNDAN SONRA
uk: ПІСЛЯ КОРАБЛЕТРОЩІ

# World,TheFallEstablishingTitle
source: UNKNOWN ISLAND, NORWEGIAN SEA
bg: НЕИЗВЕСТЕН ОСТРОВ, НОРВЕЖКО МОРЕ
cs: NEZNÁMÝ OSTROV, NORSKÉ MOŘE
de: AUF EINER UNBEKANNTEN INSEL IN DER NORWEGISCHEN SEE
es: ISLA DESCONOCIDA, MAR NORUEGO
fa: دریای نروژ، جزره‌ی ناشناس
fi: TUNTEMATON SAARI, NORJANMERI
fr: ÎLE INCONNUE, MER NORVEGE
hu: ISMERETLEN SZIGET, NORVÉG TENGER
it: ISOLA SCONOSCIUTA, MARE NORVEGESE
ja: ノルウェー海、未知の島
lv: NEZINĀMA SALA, NORVĒĢU JŪRA
pl: NIEZNANA WYPSA, MORZE NORWESKIE
pt: ILHA DESCONHECIDA, MAR DE NORUEGA
pt_pt: ILHA DESCONHECIDA, ALGURES NO MAR DA NORUEGA
ro: INSULĂ NECUNOSCUTĂ, MAREA NORVEGIANĂ
ru: НЕИЗВЕСТНЫЙ ОСТРОВ, НОРВЕЖСКОЕ МОРЕ
sk: NEZNÁMY OSTROV, NÓRSKE MORE
tr: BİLİNMEYEN ADA, NORVEÇ DENİZİ
uk: НЕВІДОМИЙ ОСТРІВ, НОРВЕЗЬКЕ МОРЕ
vi: HÒN ĐẢO VÔ DANH, BIỂN NA UY

# Menus,CheckboxEnableHighestModelDetail
source: Enable Highest Model Detail
lv: Iespējot augstāko modeļa detalizāciju

# Menus,CheckboxEnableHighestShadowDetail
source: Enable Highest Shadow Detail
lv: Iespējot augstāko ēnu detalizāciju

# Menus,CheckboxEnableSuperSampling
source: Enable Super Sampling
lv: Iespējot Super Sampling

# ST_ComputerShared,OK
source: OK
bg: Добре
fa: اوکی
lv: Krasta apsardze (rācija): OK
ro: Bine
tr: TAMAM

# Menus,CheckboxUsePlatformCulture
source: Use {Platform} Language
es: Utilice el lenguaje {Platform}
fi: Käytä {Platform} Kieltä
sk: Použiť jazyk {Platform}

# World,DockEstablishingSubtitle
source: DAYS BEFORE THE EVENTS OF ACT I
es: DÍAS ANTES DE LOS SUCESOS DEL ACTO I
fa: چند روز قبل از اتفاقات بخش یک
fi: PÄIVIÄ ENNEN OSAN I TAPAHTUMIA
hu: NAPOKKAL AZ ELSŐ RÉSZ ELÖTT
ja: ACT Iの出来事の数日前
sk: NIEKOĽKO DNÍ PRED UDALOSŤAMI ACT I

# World,TheFallEstablishingSubtitle
source: HOURS AFTER THE EVENTS OF ACT I
es: HORAS DESPUÉS DE LOS ACONTECIMIENTOS DEL ACTO I
fa: ساعت‌ها بعد از اتفاقات بخش اول
fi: TUNTEJA OSAN I TAPAHTUMIEN JÄLKEEN
hu: PÁR ÓRÁVAL AZ ELSŐ RÉSZ UTÁN
ja: ACT Iの出来事から数時間後
sk: NIEKOĽKO HODÍN PO UDALOSTIACH ACT I

# ST_RadioStation,John02b
source: Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!
es: Arque Corporation ha estado deteniendo TODOS los mensajes transmitidos desde la isla. ¡Necesitamos apoyo militar de INMEDIATO!
fa: شرکت آرک تا الان داشته تمام پیام ها به بیرون از جزیره رو مختل میکرد. ما همین الان نیاز به کمک ارتشی داریم!
fi: Arque Corporation on estänyt KAIKKI lähetysviestit saarelta. Me tarvitsemme VÄLITÖNTÄ sotilaallista apua!
ja: Arque Corporationは島からのすべての放送メッセージを停止しています。我々は即急に軍事支援を必要としています！

# ST_SplashScreen,Paragraph01
source: ESTRANGED ACT II was developed by one person in their spare time, with help from a community of translators and testers
es: ESTRANGED ACT II fue desarrollado por una persona en su tiempo libre, con la ayuda de un diseñador de sonido, diseñador de niveles, artista 3D y una comunidad de traductores y probadores

# ST_Credits,MoreSoon
source: Temporary Ending More Content Soon!
da: Midlertidige Slutning
fa: پایان موقتی محتویات بیشتر در راه است!
fi: Väliaikainen lopetus Lisää tulossa pian!
hu: Ideiglenes befejezés További részek nemsokára!
ja: 一時的なエンディング まもなくコンテンツが追加予定！
sv: Temporärt slut Mer innehåll inom kort!

# ST_SplashScreen,Paragraph01
source: ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers
fa: بازی "دلسرد شده بخش 2" توسط یک نفر در وقت آزادش ساخه شده، به همراه مقداری کمک از یک صدا ساز، مرحله ساز، طراح 3 بعدی و یک جامعه‌ای از مترجمان و تستر های بازی
fi: ESTRANGED ACT II kehitettiin yhden henkilön toimesta heidän vapaa-ajallaan, saaden apua äänisuunnittelijalta, kenttäsuunnittelijalta, 3D-artistilta sekä kääntäjien ja testaajien yhteisöltä
ja: ESTRANGED ACT II は、サウンドデザイナー、レベルデザイナー、3Dアーティストの支援に加え、翻訳者とテスターのコミュニティからのサポートを受けながら、余暇の時間を使って一人で開発したゲームです

# Menus,GameTag
source: ACT II EARLY ACCESS
da: ACT II TIDLIG ADGANG
fa: بخش 2 - کامل نشده
hu: II. RÉSZ KORAI HOZZÁFÉRÉS
ja: ACT II 早期アクセス

# Recordings,GarethThomasDiary1Part1
source: Gareth Thomas (recording): This is Gareth Thomas speaking.We have analysed the algae samples
ja: こちらはガレス・トーマスだ。藻類のサンプルを分析し

# ST_ComputerShared,OK
source: Coast Guard (over radio): OK
ja: OK

# ST_JohnActI,JohnActI01
source: John Derril (over radio): Hello ?
ja: やあ？

# ST_Radio,JohnBroadcast06a
source: John Derril (over radio): Please, ANYONE listening to this.If you think it's bad here... it's worse.
ja: 頼む、誰かこれを聞いていないか。もしここがヤバいと思うなら……それ以上だ。

# ST_RadioStation,CoastGuard03
source: Coast Guard (over radio): I have to inform you...there is an active government defence operation underway at your position.
ja: お伝えしなければならないことがあります…….その位置で目下、政府の防衛作戦が進行中です。

# Menus,GameTitle
source: ESTRANGED
fa: دلسرد شده

# Menus,MenuArcade
source: ARCADE
da: ARKADE
fa: آرکید
hu: PC PINCE
sv: ARKAD

# Menus,MenuControlOptions
source: CONTROLS
da: CONTROL
fa: کنترل ها
hu: VEZÉRLÉS
sv: KONTROLLER

# Menus,MenuExtraOptions
source: EXTRAS
fa: اضافه ها
hu: EXTRÁK
sv: EXTRA

# Menus,MenuGraphicsOptions
source: GRAPHICS
da: GRAFIK
fa: گرافیک
hu: GRAFIKA
sv: GRAFIK

# Menus,MenuNewGame
source: NEW GAME
da: NYT SPIL
fa: SAVE GAME
hu: ÚJ JÁTÉK
sv: NYTT SPEL

# Menus,MenuOptions
source: OPTIONS
da: INDSTILLINGER
fa: تنظیمات
hu: BEÁLLÍTÁSOK
sv: ALTERNATIV

# Menus,MenuScreenOptions
source: SCREEN
da: SKÆRM
fa: صفحه
hu: KÉPERNYŐ
sv: SKÄRM

# Menus,MenuSoundOptions
source: SOUND
da: LYD
fa: صدا
hu: HANG
sv: LJUD

# Recordings,ArcheologistDiary1Part1
source: The skeletons here are confirmed to be sailors and pirates.
fa: تایید شده که این اسکلت‌ها مال دریانوردان و دزدان دریایی بوده.
hu: Az itt lévő csontvázakról megállapították hogy kalózok és tengerészek voltak.

# Recordings,ArcheologistDiary2Part1
source: The pirates and sailors were involved in some kind of internal conflict.
fa: دریانوردان و دزدان دریایی درگیر یک نبرد داخلی شدند.
hu: A kalózok és a tengerészek között valami belső konfliktus lehetett.

# Recordings,ArcheologistDiary3Part1
source: We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies.
fa: مجبور شدیم مقداری از تیم را خارج کنیم، چرا که آنها بیمار شدند. باید بر این فرض باشیم که به چیزی کنار اجساد دست تماس پیدا کردن.
hu: A csapat egy részét ki kellett vonnunk mivel igen betegek lettek. Valószínűleg valamit megbolygathattak közel a testekhez.

# Recordings,GarethThomasDiary1Part1
source: This is Gareth Thomas speaking. We have analysed the algae samples
da: Dette er Gareth Thomas. Vi har analyseret alge prøverne
fa: گر توماس هستم که دارم صحبت میکنم. ما نمونه های جلبک را بررسی کردیم
hu: Itt Gareth Tamás beszél. Megvizsgáltuk az alga mintákat
sv: Detta är Gereth Thomas som talar. Vi har analyserat algproven

# Recordings,LiamJonesDiary1Part1
source: This is the uh, Liam Jones, audio diary, #1, uh
da: Det her er, Liam Jones, lyd dagbog, #1
fa: من ام، لیام جونز هستم، گزارش صوتی شماره 1
hu: Ő ez itt-m..., Liam Jónás, hang napló , #1, őmm
sv: Detta är uh, Liam Jones, ljuddagbok, #1, uh

# Recordings,LiamJonesDiary2Part1
source: This is the uh, Liam Jones uh, diary #2
da: Det her er øh, Liam Jones øh, lyd dagbog #2
fa: من ام، لیام جونز هستم ام، گزارش صوتی شماره 2
hu: Ez itt öm, Liam Jónás öm, napló#2
sv: Detta är uh, Liam Jones uh , ljuddagbok, #2

# Recordings,LiamJonesDiary3Part1
source: This is Liam Jones, the live sample security engineer on-site - we've just admitted
da: Dette er Liam Jones, stikprøve sikkerhedsingeniør på stedet - vi har lige indlagt
fa: لیام جونز هستم، مهندس امنیتی نمونه‌های داخل منطقه، من همین العان به
hu: Ez itt Liam Jónás, a helyszíni élőminta biztonsági mérnök - és épp most vettük fel
sv: Detta är Liam Jones, säkerhetsexekutören för levande prov på plats - vi har bara tillträtt

# ST_CaptureGuard01,CaptureGuard01a
source: We thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?
fa: فکر کردی میزاریم همینجوری به گشتن توی جزیره و کشتن کارکنان سوکول-گلاکنر ادامه بدی؟

# ST_ComputerShared,CorporateFooter01
source: Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque. In fact, it is a requirement that all employees replace their log files with coal fires. Remember, save the trees, save the world.
fa: لطفا قبل از پرینت کردن این پیام فکر کنید. طبیعت در خطر است. درختان یکی از نگرانی‌های اصلی ما، اینجا در آرک هستند. دراقع یه ضرورت است که تمام کارکنان، شومینه‌های چوبی‌اشان را با شومینه‌های زغالی عوض کنند. یادتان باشد، درختان را نجات دهید تا دنیا را نجات دهید.

# ST_JohnActI,JohnActI01
source: Hello?
da: Hallo?
fa: سلام؟
hu: Helló?
sv: Hallå?

# ST_LaserScan01,LaserScan01
source: Welcome to Arque East. Please stand by for biological scan.
da: Velkommen til Arque Øst. Stå stille for biologisk scan.
fa: به آرک شرقی خوش آمدید. لطفا تکان نخورید تا اسکن بیولوژیکی انجلم شود.
hu: Üdvözöljök Arque keleten. Kérjük várjon a biológiai vizsgálatra.
sv: Välkommen till Arque East. Vänligen vänta under den biologiska undersökningen.

# ST_NewsReport01,NewsReport01
source: The private security firm Sokol-Glockner has been criticised for the second time this year
da: The private sikkerhedsfirma Sokol-Glockner er blevet kritiseret for anden gang dette år
fa: امسال برای دومین بار از شرکت امنیتی خصوصی "سوکول-گلاکنر" انتقاد شده
hu: A magán biztonsági Sokol-Glockner céget idén másodjára érte kritika
sv: Det privatägda säkerhetsföretaget Sokol-Glockner har kritiserats för andra gången i år

# ST_Radio,ArqueBroadcast01a
source: This is an automated message from Arque Corporation.
fa: این یک پیام خودکار از شرکت آرک هست.
hu: Ez egy automatikus üzenet az Arque Vállalattól.

# ST_Radio,JohnBroadcast02a
source: If there's ANYONE listening to this, I need help.
fa: اگر کسی این پیامو میشنوه، من به کمک نیاز دارم.
hu: Ha van VALAKI aki hallja ezt, segítségre van szükségem.

# ST_Radio,JohnBroadcast03a
source: I'm just going to... continue broadcasting until I can't anymore.
fa: من به پخش این پیام ادامه میدیم تا...تا اینکه دیگه نتونم.
hu: Én csak továbbra is... folytatom a közvetítést ameddig csak tudom.

# ST_Radio,JohnBroadcast04a
source: I was split up from my wife and daughter when the things came.
fa: من از زن و بچم جدا شدم وقتی اون چیزا اومدن.
hu: Elszakadtam a feleségemtől és a lányomtól amikor a dolgok jöttek.

# ST_Radio,JohnBroadcast05a
source: I know how to fix radios... not much else.
fa: من بلدم رادیو تعمیر کنم...ولی چیز خاص دیگه ای بلد نیستم.
hu: Tudom hogy kell rádiókat javítani... mást nem nagyon.

# ST_Radio,JohnBroadcast06a
source: Please, ANYONE listening to this. If you think it's bad here... it's worse.
fa: اگر کسی داره این پیامو میگیره، لطفا، اگر فکر میکنید اینجا اوضاع خرابه...خیلی بدتره.
hu: Kérem, Bárki hallja ezt. Ha úgy gondolja hogy rossz itt... annál rosszabb.

# ST_Radio,JohnBroadcast07a
source: Why has no one checked up on us? This is a small island, but there's still people...
fa: چرا هنوز هیچکس نیومده بهمون سر بزنه؟ جزیره‌ی کوچیکیه، درست، ولی بازم به هر جال آدم توشه...
hu: Hogyhogy senki nem nézett utána ennek? Ez egy kis sziget, de azért vannak itt emberek...

# ST_RadioStation,CoastGuard01
source: This is the Norwegian Coast Guard. Please state your coordinates.
fa: گارد ساحلی نروژ داره صحبت میکنه. لطفا مختصاتتون رو اعلام کنید.

# ST_RadioStation,CoastGuard02
source: OK
fa: اوکی

# ST_RadioStation,CoastGuard03
source: I have to inform you... there is an active government defence operation underway at your position.
fa: باید به اطلاعتون برسونم که یک عملیات دفاعی دولتی در موقعیت شما فعال است.

# ST_RadioStation,Dispatcher01a
source: COMMENCE EXPUNGE, OBSERVER CLEANSE
fa: شروع پاکسازی، پاکسازی مشاهده کننده

# ST_RadioStation,John01a
source: Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!
fa: وایسا ببینم، چی بود...رایدوئه؟ الو؟ الو! اوه خدا، آره درستش کردی!

# ST_RadioStation,John03a
source: We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East.
fa: ما حدودا 72 درجه، 59 دقیقه و 6 ثانیه به سمت شمال و ام، 2 درجه، 51 دقیقه و 54 ثانیه به سمت شرق هستیم.

# ST_RadioStation,John04a
source: Uh, it's John.
fa: ام، من جان هستم.

# ST_RadioStation,John05a
source: Hello! Hello? Coastguard?! Anyone there?
fa: الو! الو؟ گارد ساحلی؟ کسی نیست؟

# ST_RadioStation,John05c
source: Coastguard are you there? Is anyone there? Someone pick up...
fa: گارد ساحلی، هستین؟ کسی هست؟ یه نفر جواب بده...

# Menus,ButtonSP01
source: 1. Fall
da: 1. Fald
hu: 1. zuhanás
sv: 1. Nedfall

# Menus,ButtonSP02
source: 2. Scaffolding
da: 2. Stilladser
hu: 2. Állványzat
sv: 2. Byggnadsställning

# Menus,ButtonSP03
source: 3. Pool
da: 3. Poolen
hu: 3. medence

# Menus,ButtonSP04
source: 4. Mine
da: 4. Minen
hu: 4. Bánya
sv: 4. Gruva

# Menus,ButtonSP05
source: 5. Lab
da: 5. Laboratoriet
hu: 5. Labor
sv: 5. Labboratorium

# Menus,ButtonSP06
source: 6. Clearing
da: 6. Lysning
hu: 6. Tisztás
sv: 6. Glänta

# Menus,ButtonSP07
source: 7. Sewer
da: 7. Kloak
hu: 7. Csatorna
sv: 7. Kloak

# Menus,ButtonSP08
source: 8. Elevator
hu: 7. Lift
sv: 8. Hiss

# Menus,ButtonSP09
source: 9. Forest
da: 9. Skov
hu: 9. Erdő
sv: 9. Skog

# Menus,ButtonSP10
source: 10. Crevice
da: 10. Sprække
hu: 10. Hasadék
sv: 10. Skreva

# Menus,MenuGameplay
source: GAMEPLAY
hu: JÁTÉKMENET
sv: SPELANDET

# Menus,MenuLoadGame
source: LOAD GAME
da: INDLÆSE SPIL
hu: JÁTÉK BETÖLTÉSE
sv: LADDA SPEL

# Menus,MenuSaveLoadOptions
source: SAVE / LOAD
da: GEM / INDLÆS
hu: MENTÉS / BETÖLTÉS
sv: SPARA / LADDA

# ST_GuardChatter01,GuardChatter01
source: What do you think? He fell down there maybe?
da: Hvad tror du? Måske faldt han derned?
hu: Mit gondolsz? Talán leeshetett oda?
sv: Vad tror du? Han föll ner dit ner kanske?

# ST_GuardChatter01,GuardChatter02
source: I dunno... this place is falling apart.
da: ikke sikker... stedet her falder fra hinanden
hu: Há' nemtom'... De ez a hely esik szét.
sv: Jag vet inte ... den här platsen faller sönder.

# ST_GuardChatter01,GuardChatter03
source: You know... if we report this, they're going to make us go down there.
da: Du ved godt at hvis vi rapporter der her, får de os bare til at gå derned
hu: Tudod... Ha megmondjuk ezt akkor le fognak küldeni oda minket.
sv: Du vet ... om vi rapporterar det här, kommer de att få oss att gå dit ner.

# ST_GuardChatter01,GuardChatter04
source: Yeah, I know. It's not worth it, let's just let the things get him.
da: Jep, det ved jeg. Det er ikke det værd, bare lad "tingene" få ham.
hu: Ja, tudom. Nem éri meg, hagyjuk hogy a dolgok elkapják.
sv: Ja, jag vet. Det är inte värt det, låt bara sakerna ta honom.
