Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_NewsReport01,NewsReport17
source: and they should prepare by filling bathtubs with water, and stocking food to last for at least two days.
bg: и че трябва да се подготвят като напълнят ваните си с вода и се запасят с храна за поне два дена.
cs: místní by se měli připravit naplněním vany vodou a nashromážděním jídla alespoň na dva dny.
da: og at de burde fylde deres badekar med vand, og har mad nok til mindst 2 dage.
de: das sie sich vorbereiten sollten, indem sie Badewannen mit Wasser auffüllen und Nahrung für mindestens zwei Tage bereithalten sollten.
es: y que deben prepararse llenando las bañeras con agua y almacenando los alimentos para que duren por lo menos dos días.
fa: و آنها باید برای آماده شدن وان هایشان را با آب پر کنند و آذوقه‌ی کافی برای حداقل دو روز جمع‌آوری کنند.
fi: täyttämällä pesuammeet vedellä, ja varastoimaan ruokaa ainakin kahden päivän varalle.
fr: et qu'ils doivent s'y préparer en remplissant d'eau leurs baignoires et en stockant au minimum deux jours de nourriture.
hu: és legalább 2 napra elegendő vizet és hidegélemet kéne raktározniuk.
it: e che dovrebbero dunque riempire le proprie vasche d'acqua, e di far scorta di cibo per almeno due giorni.
ja: 浴槽に水を満たし、食料を蓄えるといった準備がこの地域の住人には必要となるそうだ。
lv: un tāpēc vajadzētu sagatavoties, piepildot vannas ar ūdeni un uzkrājot ēdienu vismaz divām dienām.
pl: i powinni przygotować się, napełniając wanny wodą i składując pożywienie na co najmniej dwa dni.
pt: e que eles se devem preparar enchendo banheiras com água, e estocando comida para pelo menos dois dias.
pt_pt: e que devem preparar-se ao encher banheiras com água, e armazenar comida para pelo menos dois dias.
ro: și ar trebui să se pregătească prin umplerea cu apă a căzilor de baie și să păstreze hrana pentru o durată de cel puțin două zile.
ru: настоятельно рекомендуется наполнить ванны водой и запастись едой хотя бы на два дня.
sk: miestni by sa mali pripraviť naplnením vaní vodou a nahromadením jedla na aspoň dva dni.
sv: och de bör förbereda sig genom att fylla badkar med vatten och lagerhålla mat för minst två dagar.
tr: ve küvetleri su ile doldurup, en az iki gün sürecek yiyecek stoklayarak hazırlamalıdırlar.
uk: і краще підготуватися, наповнивши ванну водою і зробивши запас їжі на щонайменше дві доби.
vi: và mọi người nên chuẩn bị bằng cách đổ đầy bồn tắm với nước, và dự trữ thức ăn để kéo dài ít nhất hai ngày.

# ST_NewsReport01,NewsReport18
source: That’s all from me, join us tomorrow at 7 for the Breakfast Burst.
bg: Това е всичко от мен, бъдете със нас и утре в 7 за шоуто на закуска.
cs: To je ode mě vše, připojte se zítra v 7:00 kvůli Ranní Dávce.
da: Det er alt vi har I dag, se med i morgen klokken 7, for Breakfast Burst.
de: Das war von mir vorerst alles, nehmen sie morgen um 7 Uhr am Breakfast Burst teil.
es: Eso es todo por mi parte, sintonízanos mañana a las 7 en el programa Breakfast Burst.
fa: این هم از اخبار امروز، قردا صبح ساعت 7 برای برنامه‌ی "انفجار صبحانه‌ی" ملحق شید.
fi: Tässä kaikki tällä kertaa. Nähdään taas huomenna kello 7 Aamiaisryöpyllä.
fr: C’est tout pour moi. Rejoignez-nous demain matin à 7 heures pour le « Réveil en fanfare ».
hu: Ennyi lenne tőlem, csatlakozzon hozzánk holnap a reggeli műsorba.
it: É tutto per ora, tornate domani alle 7 per Colazione Con Esplosione.
ja: 私からは以上です。明朝の7時にブレックファスト・バーストに参加しよう。
lv: Tas šoreiz viss, pievienojieties mums rītdien septiņos Brokastīs.
pl: To wszystko ode mnie, dołącz do nas jutro o siódmej w Pytaniu na Śniadaniu.
pt: E isso é tudo, junte-se a nós amanhã às 7 para "Breakfast Burst".
pt_pt: É tudo por hoje, juntem-se a nós amanhã às 7h para o programa de pequeno-almoço.
ro: Asta-i totul de la mine, alăturați-ne mâine la ora 7, pentru Breakfast Burst.
ru: На этом у меня все, присоединяйтесь к нам завтра в 7 часов за завтраком.
sk: To je odo mňa všetko, pripojte sa zajtra o siedmej kvôli Rannej Dávke.
sv: Det är allt från mig, följ oss i morgon vid 7 för Breakfast Burst.
tr: Bugün benden yeter, yarın saat 7 de bize Breakfast Burst'de eşlik edin.
uk: На цьому у мене все, приєднуйтесь до нас завтра о сьомій ранку у "Сніданковому Вибусі".
vi: Đây là những tin từ tôi, hãy tham gia cùng chúng tôi vào lúc 7 giờ để đón xem Breakfast Burst.

# ST_Radio,ArqueBroadcast01a
source: Unknown (over radio): This is an automated message from Arque Corporation.
bg: Това е автоматизирано съобщение от корпорация Арк.
cs: Neznámý (přes vysílačku): Toto je automatická zpráva společnosti Arque Corporation.
de: Unbekannter (Über Funk): Das ist eine automatisierte Nachricht von der Arque Corporation.
es: Este es un mensaje automatizado de Arque Corporation.
fi: Tämä on automaattinen viesti Arque Corporationilta.
fr: Voix inconnue (à la radio) : Ceci est un message automatisé d'Arque Corporation.
it: Sconosciuto (alla radio): Questo è un messaggio automatico da Arque Corporation.
ja: これはArque Corporationからの自動メッセージです。
lv: Nezināms (rācija): Šis ir automātisks paziņojums no Arque Korporācijas.
pl: To jest automatyczna wiadomość od Arque Corporation.
pt: Esta é uma mensagem automática da Arque Corporation.
pt_pt: Voz Desconhecida (pelo rádio): Esta é uma mensagem automática da Arque Corporation.
ro: Străin (la radio) : Acesta este un mesaj automat de la Arque Corporation.
ru: НЕИЗВЕСТНЫЙ (по радио): Это автоматическое сообщение от Arque Corporation.
sk: Neznámy (cez vysielačku): Toto je automatizovaná správa od Arque Corporation.
tr: Bu Arque Şirketi tarafından gönderilen bir otomatik mesajdır.
uk: Невідомий (по радіо): Це автоматичне повідомлення від Корпорації Арке.
vi: Không Xác Định (qua đài): Đây là tin nhắn tự động từ Tập Đoàn Arque.

# ST_Radio,ArqueBroadcast01b
source: Mandatory curfew is in effect. Please stay inside.
bg: Задължителният вечерен час е в сила. Моля останете вътре.
cs: Byl vydaný zákaz vycházení. Prosím zůstaňte ve uvnitř.
de: Die obligatorische Ausgangssperre ist in Kraft. Bitte bleiben Sie zu Hause.
es: El toque de queda obligatorio entra en vigor. Por favor, quédese dentro.
fa: خاموشی اجباری برپا است. لطفا داخل خانه‌هایتان بمانید.
fi: Pakollinen ulkonaliikkumiskielto on voimassa. Pysykää sisätiloissa.
fr: Le couvre-feu obligatoire est entré en vigueur. Veuillez restez à l'intérieur.
hu: Kötelező kijárási tilalom van érvényben. Kérjük maradjanak belül.
it: Coprifuoco obbligatorio in effetto. Per favore rimanete al riparo.
ja: 夜間外出禁止令が発令中です。外に出ないでください。
lv: Komandantstunda vēl ir spēkā. Lūdzu palieciet iekštelpās.
pl: Obowiązkowa godzina policyjna obowiązuje. Proszę pozostać w środku.
pt: Toque de recolher obrigatório está em vigor. Por favor, fique por dentro.
pt_pt: O recolher obrigatório está em vigor. Por favor, permaneça dentro de casa.
ro: Starea de carantină s-a pus în practică. Vă rugăm să stați înăuntru.
ru: Действует обязательный комендантский час. Пожалуйста, не выходите на улицу.
sk: Bol vydaný zákaz vychádzania. Prosím zostaňte vo vnútri.
tr: Sokağa çıkma yasağı etkili. Lütfen içerde kalın.
uk: Діє комендантська година. Будь ласка, залишайтеся у приміщеннях.
vi: Lệnh giới nghiêm bắt buộc đang trong hiệu lực. Làm ơn hãy ở lại bên trong.

# ST_Radio,JohnBroadcast02a
source: John Derril (over radio): If there's ANYONE listening to this, I need help.
bg: Ако НЯКОЙ слуша това, имам нужда от помощ.
cs: John Derril (přes vysílačku): Jestli tohle NĚKDO slyší, potřebuju pomoc.
de: John Derril (Über Funk): Wenn da JEMAND ist, der dies hören kann, ich brauche Hilfe.
es: Si ALGUIEN escucha esto, necesito ayuda.
fi: Jos siellä on KUKAAN kuulemassa, tarvitsen apua.
fr: John Derril (à la radio) : Si QUI QUE CE SOIT m'entend, j'ai besoin d'aide.
it: John Derril (alla radio): A CHIUNQUE ascolti questo messaggio, ho bisogno di aiuto.
ja: 誰かこれを聞いているなら、私は助けを必要としている。
lv: Džons Derils (rācija): Ja KĀDS šo dzird, man nepieciešama palīdzība.
pl: Jeśli KTOKOLWIEK tego słucha, potrzebuję pomocy.
pt: Se houver alguém ouvindo isso, preciso de ajuda.
pt_pt: John Derril (pelo rádio): Se ALGUÉM estiver a ouvir isto, preciso de ajuda.
ro: John Derril (la radio) : Dacă cineva ascultă asta, am nevoie de ajutor.
ru: Джон Деррил (по радио): Если КТО-НИБУДЬ это слышит, мне нужна помощь.
sk: John Derril (cez vysielačku): Ak ma NIEKTO počuje, potrebujem pomoc.
tr: Eğer BİRİ bunu duyuyorsa, Yardıma ihtiyacım var.
uk: Джон Дерріл (по радіо): Якщо мене ХТО-НЕБУДЬ чує, мені потрібна допомога.
vi: John Derril (qua đài): Nếu có ai đó đang nghe, tôi cần sự giúp đỡ.

# ST_Radio,JohnBroadcast02b
source: They're broadcasting a curfew message, but...
bg: Те разпространяват съобщението за вечерния час, но...
cs: Vysílají zprávu o zákazu vycházení, ale...
de: Sie versenden die Meldung über eine Ausgangssperre, aber...
es: Están transmitiendo un mensaje de toque de queda, pero...
fa: اونا دارن یه پیام خاموشی ارسال میکنن‌ ولی...
fi: He lähettävät ulkonaliikkumiskieltoviestiä, mutta...
fr: Ils diffusent un message sur le couvre-feu, mais...
hu: Egy kijárási tilalom üzenetet közvetítenek, de...
it: Stanno trasmettendo un ordine di coprifuoco, ma...
ja: 奴らは外出禁止のメッセージを放送しているが……
lv: Viņi pārraida paziņojumu par komandantstundu, bet
pl: Nadają godzinę policyjną, ale...
pt: Eles estão transmitindo uma mensagem de toque de recolher, mas ...
pt_pt: Estão a emitir uma mensagem de recolher, mas...
ro: Emit un mesaj de carantină, dar...
ru: Они транслируют сообщение о комендантском часе, но...
sk: Vysielajú správu o zákaze vychádzania, ale...
tr: Bir sokağa çıkma mesajı yayınlıyorlar, fakat...
uk: Вони все продовжують крутити повідомлення про комендантську годину, але...
vi: Họ đang phát một tin nhắn giới nghiêm, nhưng...

# ST_Radio,JohnBroadcast02c
source: I don't understand why. Is it a malfunction?
bg: Не разбирам защо. Дали това е неизправност?
cs: Nerozumím proč. Že by porucha?
de: Ich verstehe nicht warum. Ist das eine Fehlfunktion?
es: No entiendo porqué ¿Será una falla?
fa: نمیفهمم چرا. ممکنه یه اشکال توی سیستم باشه؟
fi: En ymmärrä miksi. Jotakin on hajonnut?
fr: je ne comprends pas pourquoi. Est-ce que c'est un dysfonctionnement ?
hu: Nem értem miért. Esetleg valami hiba lehet?
it: ...non capisco perchè. Malfunzionamento?
ja: 理由がわからない。機械の不具合か？
lv: Es nesaprotu kāpēc. Vai tie ir darbības traucējumi?
pl: Nie rozumiem dlaczego. Czy to usterka?
pt: Eu não entendo porque. Isso é um mau funcionamento?
pt_pt: não percebo porquê. Há alguma avaria?
ro: Nu înțeleg de ce. Este o eroare?
ru: Я не понимаю, почему. Это сбой?
sk: Nechápem prečo. Žeby porucha?
tr: Neden olduğunu anlamadım. Belki de bir bozulmadır?
uk: Я не розумію, чому. Це якась поломка?
vi: Tôi không hiểu tại sao. Có phải là một sự cố?

# ST_Radio,JohnBroadcast02d
source: God I hope they're not trying to cover this up...
bg: Господи, надявам се не се опитват да покрият това...
cs: Bože, doufám že se to nesnaží ututlat...
de: Gott, ich hoffe, dass sie nicht versuchen, dies zu vertuschen...
es: Dios, espero que no estén tratando de encubrir esto...
fa: خدایا، امیدوارم در حال سعی در پوشوندن این قضیه نباشن...
fi: Luoja, toivon että ne ei yritä piilotella tätä...
fr: Mon Dieu, j'espère qu'ils ne sont pas en train d'essayer de tout dissimuler...
hu: Istenem remélem nem akarják eltitkolni mindezt.
it: Dio, spero non stiano tentando di insabbiare tutto...
ja: 神よ、奴らがこれを隠そうとしていないことを願う……
lv: Ak Dievs, es ceru, ka viņi nemēģina šito noklusēt...
pl: Boże, mam nadzieję, że nie próbują tego ukryć....
pt: Deus, eu espero que eles não estejam tentando encobrir isso ...
pt_pt: Meu Deus, espero que ninguém esteja a encobrir isto...
ro: Doamne, sper că nu încearcă să mușalmanizeze asta...
ru: Господи, надеюсь, они не пытаются замести следы...
sk: Bože, dúfam že sa to nesnažia ututlať...
tr: Tanrım, umarım bunun üstünü örtmeye çalışmıyorlardır...
uk: Боже, я сподіваюся, вони не намагаються замести сліди...
vi: Trời ạ hy vọng họ đang không cố gắng che giấu vụ này...

# ST_Radio,JohnBroadcast03a
source: John Derril (over radio): I'm just going to... continue broadcasting until I can't anymore.
bg: Аз просто ще... продължа на пращам съобщението докато не мога повече.
cs: John Derril (přes vysílačku): Budu... pokračovat ve vysílání, dokud budu moct.
de: John Derril (Über Funk): Ich werde einfach... weiter senden, bis ich nicht mehr kann.
es: Solo voy a... seguir transmitiendo hasta que no pueda más.
fi: Aion vaan... jatkaa lähetystä niin pitkään kunnes en enää vain voi.
fr: John Derril (à la radio) : Je vais simplement... continuer à émettre tant que je peux.
it: John Derril (alla radio): Continuerò a... trasmettere finchè non potrò più farlo.
ja: 私はこれから……もうできなくなるまで放送し続けるつもりだ。
lv: Džons Derils (rācija): Es vienkārši... turpināšu pārraidīt līdz es to vairs nespēšu.
pl: Będę tylko.... kontynuować transmisję, dopóki nie będę mógł dłużej.
pt: Eu só vou apenas... continuar transmitindo até que eu não possa mais.
pt_pt: John Derril (pelo rádio): Vou só... continuar a emissão até não poder mais.
ro: John Derril (la radio) : O să... continui să emit până nu mai pot.
ru: Я просто буду... продолжать трансляцию, пока могу.
sk: Budem len... vysielať dokedy sa to dá.
tr: Ben sadece... yapamayana kadar radyo yayınına devam edeceğim.
uk: Джон Дерріл (по радіо): Я просто буду... продовжувати трансляцію, поки можу.
vi: John Derril (qua đài): Tôi sẽ... tiếp tục tuyên truyền cho tới khi tôi không thể làm được nữa.

# ST_Radio,JohnBroadcast03b
source: Passing ships, aeroplanes... SOMETHING has to pick this up.
bg: Преминаващи кораби, самолети... НЯКОЙ трябва да го засече.
cs: Projíždějící lodě, letadla... NĚCO musí tuto zprávu dostat.
de: Vorbeikommende Schiffe, Flugzeuge... IRGENDWER muss dies empfangen.
es: Pasan barcos, aviones... Alguien tiene que escuchar esto.
fa: کشتیان درحال عبور، هواپیما ها...یه نفر باید این پیامو بگیره.
fi: Ohikulkevat laivat, lentokoneet... JONKUN täytyy kuulla tämä.
fr: Les bateaux, les avions qui passent... Il y en a bien UN qui va capter mon signal.
hu: Elhaladó hajók, repülők... VALAMI észre kell hogy vegye.
it: Navi, aeroplani... QUALCOSA dovrà ricevere questo messaggio prima o poi.
ja: 付近を通る船や飛行機なんかがこれを拾ってくれるはずだ。
lv: Garāmejoši kuģi, lidmašīnas... KĀDAM šo ir jāuztver.
pl: Przepływające statki, samoloty... COŚ musi to odebrać.
pt: Passando navios, aviões... ALGO tem que pegar isso.
pt_pt: Barcos, aviões a passar... ALGUMA COISA deve apanhar este sinal.
ro: Vapoare care trec, aeroplane... CEVA trebuie să primească asta.
ru: Проходящие корабли, пролетающие самолеты... КТО-ТО должен это услышать.
sk: Okolité lode, lietadlá... NIEČO musí túto správu dostať.
tr: Geçen gemiler, uçaklar... BİRŞEYİN bu mesajı alması lazım.
uk: Пропливаючі кораблі, пролітаючі літаки... ХТОСЬ повинен це почути.
vi: Những con tàu, hoặc máy bay đang đi qua... AI ĐÓ phải nhấc máy chứ.

# ST_Radio,JohnBroadcast04a
source: John Derril (over radio): I was split up from my wife and daughter when the things came.
bg: Бях разделен от жена си и дъщеря си когато нещата дойдоха.
cs: John Derril (přes vysílačku): S mojí ženou a dcerou jsme se rozdělili, když ty věci přišly.
de: John Derril (Über Funk): Ich wurde von meiner Frau und meiner Tochter getrennt, als diese Dinger kamen.
es: Me separé de mi esposa e hija cuando esto comenzó.
fi: Jouduin eroon vaimosta ja tyttärestäni kun ne tulivat.
fr: John Derril (à la radio) : J'étais séparé de ma femme et de ma fille quand c'est arrivé.
it: John Derril (alla radio): Sono stato separato da mia moglie e mia figlia quando sono arrivati quei cosi.
ja: 事態が起こった時、妻と娘と離れ離れになった。
lv: Džons Derils (rācija): Es tiku nošķirts no savas sievas un meitas, kad atnāca šīs būtnes.
pl: Zostałem rozdzielony z żoną i córką, kiedy to wszystko się zaczęło.
pt: Eu estava separado da minha esposa e filha quando as coisas vieram.
pt_pt: John Derril (pelo rádio): Separei-me da minha mulher e da minha filha quando aquelas coisas surgiram.
ro: John Derril (la radio) : M-am rătăcit de soția și fica mea când creaturile au venit.
ru: Джон Деррил (по радио): Я был разлучен с женой и дочерью, когда это произошло.
sk: S mojou ženou a dcérou sme sa rozdelili, keď tie veci prišli.
tr: Bu şeyler geldiğinde kızım ve karımdan ayrıldım.
uk: Джон Дерріл (по радіо): Нас з дружиною і донькою розлучили, коли з'явилися ці створіння.
vi: John Derril (qua đài): Tôi bị tách biệt khỏi vợ tôi và con gái tôi từ khi những thứ này xuất hiện.

# ST_Radio,JohnBroadcast04b
source: We were on holiday... holiday! No one is prepared for this. No-one can be.
bg: Ние бяхме на почивка... Почивка! Никой не е подготвен за това. Никой не може да бъде.
cs: Byli jsme na dovolený... dovolený! Na toto se nedá připravit. Nedá.
de: Wir waren im Urlaub... im Urlaub! Niemand ist auf dies vorbereitet. Niemand kann das sein.
es: Estábamos de vacaciones... ¡vacaciones! Nadie está preparado para esto. Nadie puede estarlo.
fa: ما اومده بودیم مسافرت...مسافرت! هیچکس واسه یه همچین چیزی آماده نیست. کسی نمیتونه باشه.
fi: Me oltiin lomalla... lomalla! Kukaan ei odottanut tätä. Ei kukaan voi.
fr: Nous étions en vacances..., en vacances ! Personne n'est préparé à ça. Personne ne peut l'être.
hu: Nyaraláson voltunk.. nyaraláson! Senki sem készülhet ilyenre. Senki sem tud.
it: Eravamo in vacanza... in vacanza! Nessuno è pronto a questo. Nessunò può esserlo.
ja: 私たちは休日だった……休日だったんだ！誰もこの事態に備えていなかった。誰一人としてだ。
lv: Mēs bijām brīvdienās... brīvdienās! Neviens tam nav gatavs. Neviens nevar būt.
pl: Byliśmy na wakacjach... na wakacjach! Nikt nie jest na to przygotowany. Nikt nie może być.
pt: Nós estávamos de férias ... férias! Ninguém está preparado para isso. Ninguém pode estar.
pt_pt: Nós estávamos de férias... de férias! Ninguém está preparado para algo como isto. Ninguém deve estar.
ro: Eram în vacanță... vacanță! Nimeni nu era pregătit pentru așa ceva. Nimeni nu poate fi.
ru: Мы были в отпуске... в отпуске! Никто не готов к такому. Никто не может быть готов.
sk: Boli sme na dovolenke... dovolenke! Na toto sa nedá pripraviť. Nedá.
tr: Tatildeydik... tatil! Kimse bunun için hazır değildi. Kimse olamazdı.
uk: Ми були у відпустці... відпустці! Ніхто не був готовий до такого. До такого не можна бути готовим.
vi: Chúng tôi đang trong một kì nghỉ... kì nghỉ! Không ai có thể chuẩn bị cho vụ này. Không ai có thể.

# ST_Radio,JohnBroadcast05a
source: John Derril (over radio): I know how to fix radios... not much else.
bg: Знам как да проправям радиостанции... няма какво друго на направя.
cs: John Derril (přes vysílačku): Vím, jak opravit rádia... nic víc.
de: John Derril (Über Funk): Ich weiß, wie man Funkgeräte repariert... und das war es schon.
es: Sé cómo reparar radios... no mucho más.
fi: Osaan korjata radioita... mutta en oikein muuta.
fr: John Derril (à la radio) : Je sais réparer les radios... Je ne sais pas faire grand chose d'autre.
it: John Derril (alla radio): So come aggiustare le radio... e non molto altro.
ja: 無線機の修理の方法は知っている……他はからっきしだが。
lv: Džons Derils (rācija): Es zinu kā salabot radio... neko vairāk
pl: Wiem, jak naprawiać radia... niewiele więcej.
pt: Eu sei como consertar rádios ... não muito.
pt_pt: John Derril (pelo rádio): Sei reparar rádios... e pouco mais.
ro: John Derril (la radio) : ?tiu să reper radiouri... ?i cam atât.
ru: Джон Деррил (по радио): Я могу починить радио... но кроме этого я мало что могу.
sk: Viem, ako opravovať rádia... nič viac.
tr: Radyoları tamir etmeyi biliyorum... başka birşey yok.
uk: Джон Дерріл (по радіо): Я знаю, як лагодити радіо... але більш нічого.
vi: John Derril (qua đài): Tôi chỉ biết sửa đài... chỉ thế thôi.

# ST_Radio,JohnBroadcast05b
source: A fisherman crashed on the docks near to where I am.
bg: Един рибар се разби на доковете близо до мястото където съм.
cs: Rybář ztroskotal v blízkých docích.
de: Ein Fischer strandete in der Nähe von mir bei den Docks.
es: Un pescador se estrelló en los muelles cerca de donde estoy.
fa: یه ماهیگیر با اسکله‌ی که نزدیک منه برخورد مرد.
fi: Joku kalastaja ajautui veneellään tähän aika lähelle.
fr: Un pêcheur s'est écrasé sur le quai près de l'endroit où je me trouve.
hu: Egy halászember beleütközött a mólóba közel hozzám.
it: Un pescatore si è schiantato sulle banchine vicino dove mi trovo.
ja: ある漁師が私のいるところ近くの波止場で座礁した。
lv: Zvejnieks avarēja dokos netālu no manis.
pl: Rybak rozbił się o doki w pobliżu miejsca, w którym jestem.
pt: Um pescador caiu nas docas perto de onde eu estou.
pt_pt: Um pescador naufragou nas docas perto de onde estou.
ro: Un pescar a naufragiat pe docurile de lângă mine.
ru: Рыболовное судно после крушения оказалось в доках рядом со мной.
sk: Rybár stroskotal v blízskych dokoch.
tr: Yakınında olduğum bir limana bir balıkçı çarptı.
uk: Якийсь рибак розбився в доках недалеко від мене.
vi: Có một người đánh cá gặp tai nạn ở bến tàu gần chỗ ở của tôi.

# ST_Radio,JohnBroadcast05c
source: They were fine, I gave them supplies, and told them how to try and stop this.
bg: Той беше добре, дадох му провизии и му казах как да се опита да спре това.
cs: Byl v pořádku, dal jsem mu zásoby a řekl jsem mu, jak může zkusit tohle zastavit.
de: Es ging ihm gut. Ich gab ihm Vorräte und teilte ihm mit, wie er versuchen könne, dies zu beenden.
es: Estaban bien, les di provisiones y les dije cómo intentar detener esto.
fa: اونا سالم بودن، بهشون کمی تدارکات دادم و توضیح دادم چطور میتونن جلوی این قضیه رو بگیرن.
fi: Hän oli ihan okei. Annoin vähän tarvikkeita ja kerroin miten tätä voisi yrittää lopettaa.
fr: Ils allaient bien, je leur ai donné des provisions et je leur ai expliqué comment essayer d'arrêter ça.
hu: Rendben volt, adtam neki ellátmányt, és megmondtam neki hogyan próbálja megállítani ezt.
it: Stava bene, gli ho dato provviste e gli ho detto come provare a fermare tutto questo.
ja: 彼らは大丈夫だった。私は彼らに物資を与え、どうやってこれを止めるのか、そのやり方を伝えた。
lv: Viņam viss bija kārtībā, es viņu apgādāju ar krājumiem un teicu, lai mēgina šo apturēt.
pl: Był w porządku, dałem mu zapasy i powiedziałem im, jak spróbować to powstrzymać.
pt: Eles estavam bem, eu dei-lhes suprimentos e disse-lhes como tentar parar com isso.
pt_pt: Estava bem, dei-lhe mantimentos, e disse-lhe como tentar parar isto.
ro: Era bine, i-am dat provizii și i-am spus cum să încerce să oprească asta.
ru: Они были в порядке, я дал им припасы и сказал, как можно попытаться остановить это.
sk: Bol v poriadku, dal som mu zásoby a povedal som mu, ako by sa to možno dalo zastaviť.
tr: İyiydi, ona erzak verdim, ve ona nasıl bunu durdurabilceğini söyledim.
uk: Він був в порядку, я дав йому припасів, і сказав їм, як це можна спробувати зупинити.
vi: Họ cũng tốt, tôi tiếp tế cho họ, và bảo họ cách để ngăn vụ này.
