Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# Hints,HintAchievementNotAchieved
source: "{Title}" not progressed (cheats used)
bg: Няма прогрес по "{Title}" (използвани са подсказки)
cs: Achievement "{Title}" nebyl odemčen (byly použity cheaty)
de: "{Title}" keine Errungenschaft(en) erreicht (Cheats benutzt)
es: "{Título}" no progresado (trucos utilizados)
fi: "{Title}" ei edistynyt (huijauksia käytetty)
fr: "{Title}" non progressé (triche utilisées)
it: "{Title}" nessun progresso salvato (trucchi utilizzati)
lv: "{Title}" nav progresēts (izmantota šmaukšanās)
pl: Nie ma postępu w "{Title}" (użyane oszustwa)
pt: "{Title}" não progrediu (truques usados)
pt_pt: "{Title}" sem progresso (batotas ativadas)
ru: "{Title}" прогресс остановлен (использованы чит-коды)
sk: Achievement "{Title}" nebol odomknutý (boli použité cheaty)
tr: "{Title}" ilerleme kaydedilmedi (hileler kullanıldı)
uk: "{Title}" прогрес зупинено (використано чіт-коди)
vi: "{Title}" không thể tiến triển (mã gian lận đã được sử dụng)

# Hints,HintCrouch
source: Crouch under
bg: Клекни
cs: Skrčit se
da: Duk under
de: Ducken
es: Agacharse
fa: نشستن
fi: Kyykisty alle
fr: S'accroupir
hu: Gugolás
it: Accovacciati
ja: しゃがむ
lv: Tupties
pl: Kucanie
pt: Abaixar
pt_pt: para agachar
ro: Aplecati-vă
ru: Присесть
sk: Zohnúť sa
sv: Ducka under
tr: Altından eğilerek geç
uk: Присісти
vi: Cúi xuống

# Hints,HintDive
source: Dive
bg: Гмурни се
cs: Potopit se
de: Tauchen
es: Sumergirse
fr: Plonger
it: Immergiti
lv: Nirt
pl: Nurkuj
pt: Mergulhar
pt_pt: para mergulhar
ru: Нырнуть
sk: Ponoriť sa
tr: Dal
uk: Пірнути
vi: Lặn

# Hints,HintDriveBoat
source: Drive boat
bg: Подкарай лодката
cs: Řídit člun
de: Boot fahren
es: Conducir barco
fr: Conduire le bateau
it: Guida la barca
lv: Stūrēt laivu
pl: Płyń łodzią
pt: Conduzir o barco
pt_pt: para pilotar o barco
ro: Condu barca
ru: Управлять лодкой
sk: Šoférovať čln
tr: Botu sür
uk: Керувати човном
vi: Lái thuyền

# Hints,HintEnterBoat
source: Enter boat
bg: Качи се на лодката
cs: Nastoupit na člun
de: Boot benutzen
es: Entrar en barco
fr: Entrer dans le bateau
it: Entra nella barca
lv: Iekāpt laivā
pl: Wejdź do łodzi
pt: Entra o barco
pt_pt: para entrar no barco
ro: Intră în barcă
ru: Сесть в лодку
sk: Nastúpiť na čln
tr: Bota bin
uk: Сісти в човен
vi: Lên thuyền

# Hints,HintFireM9
source: Fire M9
bg: Стреляй с M9
cs: Vystřelit z M9
da: Skyd M9
de: Pistole M9 abfeuern
es: Disparar M9
fa: شلیک کلت ام9
fi: Ammu M9:llä
fr: Tirer avec la M9
hu: M9 Elsütése
it: Spara con l'M9
ja: M9を撃つ
lv: Šaut M9
pl: Strzel M9
pt: Atirar com a M9
pt_pt: para disparar pistola M9
ro: Trage cu M9
ru: Выстрелить из M9
sk: Vystreliť z M9
sv: Avfyra M9
tr: M9'U Ateşle
uk: Зробити постріл з M9
vi: Bắn khẩu M9

# Hints,HintFlashlight
source: Toggle flashlight
bg: Вкл./Изкл. фенерчето
cs: Použít baterku
da: Tænd lommelygte
de: Taschenlampe Ein / Aus
es: Activar linterna
fa: خاموش روشن کردن چراغ قوه
fi: Käytä taskulamppua
fr: Allumer/Éteindre la lampe de poche
hu: Zseblámpa kapcsolása
it: Accendi la torcia
ja: 懐中電灯を切り替える
lv: Ieslēgt / Izlēgt lukturi
pl: Włącz latarkę
pt: Ligar Lanterna
pt_pt: para ligar/desligar lanterna
ro: Aprinde/Stinge lanterna
ru: Включить фонарик
sk: Použiť baterku
sv: Tänd ficklampa
tr: El Fenerini Aç
uk: Перемкнути ліхтарик
vi: Bật/Tắt đèn pin

# Hints,HintFlee
source: Flee
bg: Избягай
cs: Uprchnout
de: Laufen / Flüchten
es: Huír
fa: فرار کن
fi: Karkaa
fr: Fuir
hu: Futás
it: Scappa
ja: 逃げる
lv: Bēgt
pl: Uciekaj
pt: Fugir
pt_pt: para correr
ro: Fugi
ru: Бежать
sk: Ujsť
sv: Fly
tr: Kaç
uk: Бігти
vi: Chuồn

# Hints,HintGameSaved
source: Game saved
bg: Играта е запазена
cs: Hra uložena
da: Spil gemt
de: Spiel gespeichert
es: Juego guardado
fi: Peli tallennettu
fr: Jeu sauvegardé
hu: Játék mentve
it: Gioco salvato
ja: ゲームが保存されました
lv: Spēle saglabāta
pl: Zapisano
pt: Jogo salvo
pt_pt: Jogo Guardado
ro: Jocul a fost salvat
ru: Игра сохранена
sk: Hra uložená
sv: Spel sparat
tr: Oyun Kaydedildi
uk: Гру збережено
vi: Trò chơi đã được lưu

# Hints,HintInteract
source: Interact
bg: Взаимодействай
cs: Interakce
de: Interagieren
es: Interactuar
fa: تعامل
fi: Vuorovaikuta
fr: Interagir
hu: Kezel
it: Interagisci
ja: インタラクト
lv: Izmantot
pl: Interakcja
pt: Interagir
pt_pt: para interagir com objetos
ro: Interacționează
ru: Взаимодействать
sk: Interakcia
tr: Etkileşime geç
uk: Взаємодіяти
vi: Tương tác

# Hints,HintJump
source: Jump up
bg: Скочи
cs: Vyskočit
da: Hop op
de: Springen
es: Saltar
fa: پریدن
fi: Hyppää
fr: Sauter
hu: Ugrás
it: Salta
ja: ジャンプ
lv: Lēkt
pl: Podskocz
pt: Pular
pt_pt: para saltar
ro: Sari
ru: Подпрыгнуть
sk: Vyskočiť
sv: Hoppa upp
tr: Zıpla
uk: Підстрибнути
vi: Nhảy lên

# Hints,HintLoading
source: Loading
bg: Зареждане
cs: Načítání
da: Indlæser
de: Lade...
es: Cargando
fi: Ladataan
fr: Chargement
hu: Töltés
it: Caricamento
ja: ロード中
lv: Ielādē
pl: Ładowanie
pt: Carregando
pt_pt: A Carregar
ro: Se încarcă
ru: Загрузка
sk: Načítavanie
sv: Laddar
tr: Yükleniyor
uk: Завантаження
vi: Đang tải

# Hints,HintMove
source: Move around
bg: Разходи се наоколо
cs: Pohyb
da: Bevæg dig
de: Bewegen
es: Mover
fa: حرکت کردن
fi: Liiku
fr: Se déplacer
hu: Mozgás
it: Muoviti
ja: 動き回る
lv: Pārvietoties
pl: Rozejrzyj się
pt: Mover-se
pt_pt: para andar
ro: Pentru a te misca
ru: Передвижение
sk: Pohyb
sv: Rör dig
tr: Hareket Et
uk: Рухатися
vi: Di chuyển

# Hints,HintOpenGate
source: Open gate
bg: Отвори портата
cs: Otevřít bránu
da: Åben porten
de: Gatter öffnen
es: Abrir puerta
fa: باز کردن دروازه
fi: Avaa portti
fr: Ouvrir la barrière
hu: Kapu nyitás
it: Apri il cancello
ja: 門を開く
lv: Atvērt vārtus
pl: Otwórz
pt: Abrir portão
pt_pt: para abrir o portão
ro: Poartă deschisă
ru: Открыть ворота
sk: Otvoriť bránu
sv: Öppna grinden
tr: Kapıyı Aç
uk: Відчинити ворота
vi: Mở cổng

# Hints,HintPickaxe
source: Pickaxe
bg: Кирка
cs: Krumpáč
de: Spitzhacke
es: Piqueta
fa: کلنگ
fi: Hakku
fr: Pioche
hu: Csákány
it: Piccone
ja: つるはし
lv: Cirtnis
pl: Kilof
pt: Picareta
pt_pt: para apanhar a picareta
ro: Târnăcop
ru: Кирка
sk: Čakan
tr: Kazma
uk: Кирка
vi: Cây cúp

# Hints,HintPickUp
source: Pick up object
bg: Вдигни предмет
cs: Sebrat objekt
da: Saml ting op
de: Objekt aufnehmen
es: Coger objetos
fa: برداشتن شیئ
fi: Poimi esine
fr: Ramasser l'objet
hu: Tárgy felvétele
it: Raccogli un oggetto
ja: 物を拾う
lv: Pacelt priekšmetu
pl: Podnieś
pt: Pegar objeto
pt_pt: para apanhar objetos
ro: Ridică obiectul
ru: Подобрать предмет
sk: Zobrať objekt
sv: Plocka upp objekt
tr: Objeyi Al
uk: Підняти предмет
vi: Nhặt đồ

# Hints,HintSprintJump
source: Run and Jump
bg: Затичай се и скочи
cs: Běžet a skočit
de: Laufen und springen
es: Corre y salta
fa: بدو و بپر
fi: Juokse ja hyppää
fr: Courir et sauter
hu: Futás és ugrás
it: Corri e Salta
ja: 走ってジャンプ
lv: Skriet un lēkt
pl: Biegnij i skacz
pt: Correr e pular
pt_pt: para correr e saltar
ro: Aleargă si sari
ru: Разбегись и прыгай
sk: Bežať a skákať
tr: Koş ve Zıpla
uk: Бігти та стрибнути
vi: Chạy và Nhảy

# Hints,HintSwimUp
source: Swim up
bg: Плувай нагоре
cs: Vyplavat
de: Schwimme rauf
es: Nadar hacia arriba
fi: Ui ylöspäin
fr: Nager vers le haut
it: Nuota verso la superficie
lv: Peldēt uz augšu
pl: Płyń w górę
pt: Nadar acima
pt_pt: para nadar até à superfície
ro: Înoată la suprafață
ru: Всплыть
sk: Vyplávať hore
tr: Yukarı Doğru Yüz
uk: Сплисти
vi: Bơi lên

# Hints,HintThrowRock
source: Throw rock
bg: Хвърли камък
cs: Hodit kámen
da: Kast stenen
de: Stein werfen
es: Agarrar objetos
fa: سنگ پرت کن
fi: Heitä kivi
fr: Lancer l'objet
hu: Kő eldobás
it: Lancia un sasso
ja: 石を投げる
lv: Mest akmeni
pl: Rzuć kamieniem
pt: Jogar pedra
pt_pt: para atirar a pedra
ro: Aruncă piatra
ru: Бросить камень
sk: Hodiť kameň
sv: Kasta sten
tr: Taşı Fırlat
uk: Кинути камінь
vi: Ném đá

# Hints,HintTurnOnTv
source: Turn on TV
bg: Включи телевизора
cs: Zapnout televizi
da: Tænd TV
de: Fernseher einschalten
es: Encender la tele
fa: روشن کردن تلویزیون
fi: TV päälle
fr: Allumer la télévision
hu: TV bekapcsolás
it: Accendi la TV
ja: テレビの電源を入れる
lv: Ieslēgt Televizoru
pl: Włącz telewizor
pt: Ligar TV
pt_pt: para ligar o televisor
ro: Pornește televizorul
ru: Включить телевизор
sk: Zapnúť televíziu
sv: Slå på TV
tr: Televizyonu Aç
uk: Ввімкнути телевізор
vi: Bật TV

# Hints,HintUseMouse
source: Control computer
bg: Използвай компютъра
cs: Ovládat počítač
de: Computer benutzen
es: Controles de computador
fa: استفاده از کامپیوتر
fi: Ohjaa tietokonetta
fr: Ordinateur de contrôle
hu: Számítógép vezérlése
it: Controlla il computer
ja: コンピュータを操作する
lv: Darboties ar datoru
pl: Korzystaj z komputera
pt: Controlar computador
pt_pt: para utilizar o computador
ro: Folosește computerul
ru: Управлять компьютером
sk: Ovládať počítač
sv: Styr datorn
tr: Bilgisayarı Kontrol Et
uk: Керувати комп’ютером
vi: Dùng máy tính

# Menus,BindingNotSet
source: None
bg: Нищо
cs: Žádný
de: Nichts
es: Ninguno
fa: هیجی
fi: Ei asetettu
fr: Aucun
hu: Semmi
it: Nullo
ja: なし
lv: Nav
pl: Brak
pt: Nenhum
pt_pt: Não atribuído(a)
ro: Nici unul
ru: Ничего
sk: Nič
tr: Hiçbiri
uk: Нічого
vi: Không có gì

# Menus,BindingPressButton
source: Press a button
bg: Натиснете бутон
cs: Stisknout tlačítko
de: Drücke eine Taste
fr: Appuyer sur un bouton
it: Premere un pulsante
lv: Spied pogu
pl: Wciśnij guzik
pt: Pressione um botão
pt_pt: Prime um botão
ru: Нажмите кнопку
tr: Bir tuşa bas
uk: Натисніть кнопку
vi: Nhấn một nút

# Menus,BindingPressKey
source: Press a key
bg: Натисни клавиш
cs: Stisknout klávesu
de: Drücke eine Taste
es: Presione una tecla
fa: کلیدی را فشار بده
fi: Paina näppäintä
fr: Appuyer sur une touche
hu: Nyomj egy gombot
it: Premi un tasto
ja: キーを押してください
lv: Nospied taustiņu
pl: Naciśnij przycisk
pt: Premir uma tecla
pt_pt: Prime uma tecla
ro: Apasă un buton
ru: Нажмите на клавишу
sk: Stlačte klávesu
tr: Bir tuşa bas
uk: Натисніть клавішу
vi: Nhấn một phím

# Menus,ButtonAA
source: Anti-Aliasing
cs: Vyhlazování hran
de: Kantenglättung
fr: Anticrénelage
hu: Élsimítás
ja: アンチエイリアス
pl: Antyaliasing
pt: Anti-Serrilhamento
ru: Сглаживание
sk: Vyhladzovanie Hrán
sv: Kantutjämning
uk: Згладжування
vi: Khử Răng Cưa

# Menus,ButtonAboutShorts
source: About Shorts
cs: O Minutkách
de: Zusätzliche Missionen
fr: A propos des Court
lv: Par Šortiem
pt_pt: Acerca das Curtas
tr: Kısa Bölümler Hakkında
uk: Про міні-епізоди

# Menus,ButtonAdvanced
source: Advanced
bg: Допълнителни опции
cs: Pokročilé
de: Erweiterte Optionen
es: Avanzado
fi: Lisäasetukset
fr: Avancé
hu: Haladó
it: Avanzate
ja: 高度な設定
lv: Papildus
pl: Zaawansowane
pt: Avançado
pt_pt: Opções Avançadas
ro: Avansat
ru: Дополнительно
sk: Pokročilé
sv: Avancerat
tr: Gelişmiş
uk: Просунуті налаштування
vi: Nâng Cao

# Menus,ButtonApply
source: Apply Changes
bg: Приложи промените
cs: Použít Změny
da: Gem ændringer
de: Änderung übernehmen
es: Aplicar Cambios
fa: ثبت تغییرات
fi: Ota muutokset käyttöön
fr: Appliquer les Modifications
hu: Változások alkalmzása
it: Applica le modifiche
ja: 変更を適用
lv: Apstiprināt izmaiņas
pl: Zastosuj zmiany
pt: Aplicar Mudanças
pt_pt: Aplicar Alterações
ro: Aplica schimbarile
ru: Принять изменения
sk: Použiť Zmeny
sv: Tillämpa ändringar
tr: Değişiklikleri Kaydet
uk: Застосувати зміни
vi: Áp Dụng Cài Đặt

# Menus,ButtonArcade
source: Arcade
bg: Аркада
cs: Arkáda
de: Arcade-Spiel
fa: آرکید
hu: PC pince
ja: アーケード
lv: Arkāde
ro: Arcadă
ru: Аркада
sk: Arkáda
sv: Arkad
uk: Аркадний режим
vi: Trò Chơi Phụ

# Menus,ButtonAutoDetectSettings
source: Auto-Detect Settings
bg: Автоматично откриване на настройките
cs: Automaticky Detekovat Nastavení
da: Indstil automatisk
de: Automatische Einstellungen
es: Configuración automática
fa: Auto-Detect Setting
fi: Valitse asetukset automaattisesti
fr: Détection automatique des paramètres
hu: A beállítások automatikus észlelése
it: Rilevamento automatico
ja: 自動検出設定
lv: Noteikt iestatījums automātiski
pl: Automatycznie wykryj ustawienia
pt: Auto-Detectar Configurações
pt_pt: Auto-Detetar Definições
ro: Setări automate de detectare
ru: Авто-настройка
sk: Automaticky Detekovať Nastavenia
sv: Auto-identifiera inställningar
tr: Ayarları Otomatik Algıla
uk: Авто-налаштування
vi: Tự Động Dò Cài Đặt

# Menus,ButtonBack
source: Back
bg: Назад
cs: Zpět
da: Tilbage
de: Zurück
es: Atrás
fa: بازگشت
fi: Takaisin
fr: Retour
hu: Vissza
it: Indietro
ja: 戻る
lv: Atpakaļ
pl: Wstecz
pt: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
tr: Geri
uk: Назад
vi: Trở Về

# Menus,ButtonChapter1
source: Chapter 1
bg: Глава 1
cs: Kapitola 1
de: Kapitel 1
es: Capítulo 1
fa: فصل 1
fi: Luku 1
fr: Chapitre 1
hu: 1. Fejezet
it: Capitolo 1
lv: 1. nodaļa
pl: Rozdział 1
pt: Capítulo 1
pt_pt: Capítulo 1
ro: Capitolul 1
ru: Глава 1
sk: Kapitola 1
sv: Kapitel 1
tr: Bölüm 1
uk: Частина 1
vi: Chương 1

# Menus,ButtonChapter2
source: Chapter 2
bg: Глава 2
cs: Kapitola 2
de: Kapitel 2
es: Capitulo 2
fa: فصل 2
fi: Luku 2
fr: Chapitre 2
hu: 2. Fejezet
it: Capitolo 2
lv: 2. nodaļa
pl: Rozdział 2
pt: Capítulo 2
pt_pt: Capítulo 2
ro: Capitolul 2
ru: Глава 2
sk: Kapitola 2
sv: Kapitel 2
tr: Bölüm 2
uk: Частина 2
vi: Chương 2

# Menus,ButtonChapter3
source: Chapter 3
bg: Глава 3
cs: Kapitola 3
de: Kapitel 3
es: Capítulo 3
fa: فصل 3
fi: Luku 3
fr: Chapitre 3
hu: 3. Fejezet
it: Capitolo 3
lv: 3. nodaļa
pl: Rozdział 3
pt: Capítulo 3
pt_pt: Capítulo 3
ro: Capitolul 3
ru: Глава 3
sk: Kapitola 3
sv: Kapitel 3
tr: Bölüm 3
uk: Частина 3
vi: Chương 3

# Menus,ButtonChapter4
source: Chapter 4
bg: Глава 4
cs: Kapitola 4
de: Kapitel 4
es: Capítulo 4
fa: فصل 4
fi: Luku 4
fr: Chapitre 4
hu: 4. Fejezet
it: Capitolo 4
lv: 4. nodaļa
pl: Rozdział 4
pt: Capítulo 4
pt_pt: Capítulo 4
ro: Capitolul 4
ru: Глава 4
sk: Kapitola 4
tr: Bölüm 4
uk: Частина 4
vi: Chương 4

# Menus,ButtonControllerBindings
source: Controller Bindings
bg: Свързване на бутоните на контролера
cs: Nastavení Ovladače
de: Kontroller Einstellungen
es: Botones del teclado
fi: Ohjaimen Näppäimet
fr: Touche de la manette
it: Tasti controller
lv: Kontrolera pogu sasaistes
pl: Skróty kontrolera
pt: Vinculações do controlador
pt_pt: Configurar Comando
ro: Opțiunile controllerului
ru: Привязка клавиш контроллера
sk: Nastavenia Ovládača
tr: Gamepad Atamaları
uk: Керування контролером
vi: Liên Kết Điều Khiển

# Menus,ButtonControlOptions
source: Controls
bg: Контроли
cs: Ovládání
da: Styring
de: Steuerung Einstellungen
es: Controles
fi: Ohjaus
fr: Commandes
hu: Vezérlés
it: Comandi
ja: コントロール
lv: Vadība
pl: Sterowanie
pt: Controles
pt_pt: Controlos
ro: Controale
ru: Управление
sk: Ovládanie
sv: Kontroller
tr: Kontroller
uk: Керування
vi: Điều Khiển

# Menus,ButtonCredits
source: Load Credits
bg: Зареди крайните надписи
cs: Načíst titulky
da: Indlæs credits
de: Mitwirkende anzeigen
es: Cargar créditos
fa: نمایش سازندگان
fi: Kiitokset
fr: Afficher les Crédits
hu: Stáblista betöltése
it: Carica i Crediti
ja: クレジットをロード
lv: Ielādēt titrus
pl: Napisy końcowe
pt: Abrir Créditos
pt_pt: Créditos
ro: Încărcați creditele
ru: Титры
sk: Načítať Titulky
sv: Ladda eftertexter
tr: Emeği Geçenler
uk: Титри
vi: Chạy Danh Đề

# Menus,ButtonEffects
source: Effects
bg: Ефекти
cs: Efekty
da: Effekter
de: Effekte
es: Efectos
fi: Efektit
fr: Effets
hu: Effektek
it: Effetti
ja: 効果
lv: Efekti
pl: Efekty
pt: Efeitos
pt_pt: Efeitos
ro: Efecte
ru: Эффекты
sk: Efekty
sv: Effekter
tr: Efektler
uk: Ефекти
vi: Hiệu Ứng

# Menus,ButtonExit
source: Exit
bg: Изход
cs: Odejít
da: Afslut
de: Beenden
es: Salir
fa: خروج
fi: Poistu
fr: Quitter
hu: Kilépés
it: Esci
ja: 終了
lv: Iziet
pl: Wyjdź
pt: Sair
pt_pt: Sair
ro: Ieșire
ru: Выйти
sk: Odísť
sv: Avsluta spelet
tr: Çıkış
uk: Вийти
vi: Thoát

# Menus,ButtonExitToMenu
source: Exit to Menu
bg: Изход до менюто
cs: Odejít do Menu
da: Tilbage til Hovedmenuen
de: Zurück zum Hauptmenü
es: Salir al Menú
fa: بازگشت به منوی اصلی
fi: Poistu valikkoon
fr: Quitter vers le Menu Principal
hu: Kilépés a menübe
it: Torna al Menu
ja: メニューに戻る
lv: Iziet uz Galveno izvēlni
pl: Wyjdź do Menu
pt: Sair para o Menu
pt_pt: Sair para o Menu Principal
ro: Ieșiți din meniu
ru: Назад в меню
sk: Odísť do Menu
sv: Återgå till menyn
tr: Menüye Dön
uk: Вийти у меню
vi: Thoát Về Menu

# Menus,ButtonExtras
source: Extras
bg: Eкстри
cs: Bonusy
de: Zu den Extras
fa: اضافه ها
fi: Extrat
fr: Contenus Additionnels
hu: Extrák
it: Extra
ja: エクストラ
lv: Papildus
pl: Dodatki
ro: In plus
ru: Дополнительно
sk: Bonusy
sv: Extra
tr: Ekstralar
uk: Додатково
vi: Phần Bổ Sung

# Menus,ButtonFeedback
source: Send Feedback
bg: Изпратете отзиви
cs: Poslat zpětnou vazbu
de: Feedback senden
es: Enviar opinión
fa: ارسال نظر
fi: Anna palautetta
fr: Envoyer un Message
hu: Visszajelzés küldése
it: Invia Feedback
ja: フィードバックを送信
lv: Sūtīt atsauksmes
pl: Prześlij opinię
pt: Enviar Feedback
pt_pt: Enviar Feedback
ro: Trimite feedback
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sv: Skicka återkoppling
tr: Geri Bildirim Yap
uk: Відправити відгук
vi: Gửi Phản Hồi

# Menus,ButtonFoliage
source: Foliage
bg: Шума
cs: Vegetace
da: Blade
de: Laubdarstellung
es: Vegetación
fi: Kasvillisuus
fr: Feuillage
hu: Lombozat
it: Fogliame
ja: 植物
lv: Daba
pl: Gęstość liści
pt: Folhagem
pt_pt: Folhagem
ro: Frunziş
ru: Листва
sk: Vegetácia
sv: Lövverk
tr: Yeşillik
uk: Листва
vi: Trang Trí

# Menus,ButtonGameplayOptions
source: Gameplay
bg: Геймплей
cs: Hratelnost
de: Spiel Einstellungen
es: Jugabilidad
fi: Peliasetukset
fr: Jeu
hu: Játékmenet
it: Opzioni di gioco
ja: ゲームプレイ
lv: Spēle
pl: Rozgrywka
pt_pt: Jogabilidade
ro: Modul de joc
ru: Игровой процесс
sk: Hrateľnosť
sv: Spelandet
tr: Oynanış
uk: Ігровий процес
vi: Lối Chơi

# Menus,ButtonGraphicsOptions
source: Graphics
bg: Графики
cs: Grafika
da: Grafik
de: Grafik Einstellungen
es: Gráficos
fi: Grafiikka
fr: Paramètres Graphiques
hu: Grafika
it: Grafica
ja: グラフィックス
lv: Izskats
pl: Grafika
pt: Gráficos
pt_pt: Gráficos
ro: Grafică
ru: Графика
sk: Grafika
sv: Grafik
tr: Grafikler
uk: Графіка
vi: Đồ Họa

# Menus,ButtonGuides
source: Guides
bg: Ръководства
cs: Návody
de: Handbuch
es: Guías
fa: راهنما ها
fi: Oppaat
hu: Útmutatók
it: Guide
ja: ガイド
lv: Ceļveži
pl: Poradniki
pt: Guias
pt_pt: Guias
ro: Ghiduri
ru: Руководства
sk: Návody
tr: Rehberler
uk: Посібники
vi: Hướng Dẫn

# Menus,ButtonHordeWarehouse
source: Warehouse Horde
bg: Ордата в склада
cs: Sklad (Horda)
de: Lagerhaus Horde
es: Almacén de la horda
fa: زنده‌ماندن در انبار
fi: Varastolauma
fr: Horde d'entrepôt
hu: Raktár horda
it: Modalità Orda
ja: 倉庫群
lv: Noliktavas horda
pl: Magazynowa wojna
pt: Armazém da Horda
pt_pt: Sobrevivência - Armazém
ro: Depozitul Horde
ru: Выживание на складе
sk: Sklad (Horda)
sv: Lagerhord
tr: Depo Dalgası
uk: Виживання на складі
vi: Hỗn Loạn Trong Nhà Kho

# Menus,ButtonHUD
source: Interface
bg: Интерфейс
cs: Rozhraní
de: HUD Einstellungen
es: Interfaz
fi: Käyttöliittymä
it: Interfaccia
lv: Saskarne
pl: Interfejs
ro: Interfață
ru: Интерфейс
sk: Rozhranie
tr: Arayüz
uk: Інтерфейс
vi: Giao Diện

# Menus,ButtonJoinDiscord
source: Join Discord
bg: Присъедини се към Discord
cs: Připojit se na Discord
de: Tritt Discord bei
es: Únete a Discord
fa: عضو شدن در دیسکورد
fi: Liity Discord-palvelimelle
fr: Rejoignez le discord
hu: Csatlakozz Discordon
it: Unisciti su Discord
ja: Discordに参加する
lv: Pievienojies Discord
pl: Dołącz do Discorda
pt: Adira Discord
pt_pt: Discord do Estranged
ro: Intră pe Discord
ru: Группа в Discord
sk: Pripojiť sa na Discord Server
tr: Discord'umuza Katıl
uk: Приєднатися до Discord
vi: Tham Gia Nhóm Discord

# Menus,ButtonKeyboardBindings
source: Keyboard Bindings
bg: Свързване на клавишите на клавиатура
cs: Nastavení Ovládání
de: Tastatur Einstellungen
es: Enlaces de teclado
fi: Näppäimistön Painikkeet
fr: Touche du clavier
it: Controlli Tastiera
lv: Tastatūras pogu sasaistes
pl: Skróty klawiatury
pt: Vinculações do teclado
pt_pt: Configurar Teclas
ro: Opțiunile tastaturii
ru: Привязка клавиш клавиатуры
sk: Nastavenie Klávesnice
tr: Klavye Atamaları
uk: Прив’язка клавіш клавіатури
vi: Liên Kết Bàn Phím

# Menus,ButtonLicenses
source: Licenses
bg: Лицензи
cs: Licence
de: Lizenzen
fr: Licences
it: Licenze
lv: Licences
pl: Licencje
pt: Licenças
pt_pt: Licenças
ru: Лицензии
tr: Lisanslar
uk: Ліцензії

# Menus,ButtonLoadGame
source: Load Game
bg: Зареди игра
cs: Načíst hru
de: Spiel laden
es: Juego de carga
fa: ادامه از یک سیو
fi: Lataa peli
fr: Chargement du jeu
hu: Játék betöltése
it: Carica Gioco
ja: ゲームをロード
lv: Ielādēt spēli
pl: Wczytaj grę
pt: Carregar Jogo
pt_pt: Carregar Jogo
ro: Incarcă jocul
ru: Загрузить игру
sk: Načítať hru
sv: Ladda spel
tr: Kaydı Yükle
uk: Завантажити гру
vi: Tải Trò Chơi

# Menus,ButtonNewGame
source: New Game
bg: Нова игра
cs: Nová Hra
da: Nyt spil
de: Neues Spiel
es: Nuevo juego
fa: بازی جدید
fi: Uusi peli
fr: Nouvelle Partie
hu: Új játék
it: Nuova Partita
ja: 新しいゲーム
lv: Jauna spēle
pl: Nowa gra
pt: Novo Jogo
pt_pt: Novo Jogo
ro: Joc nou
ru: Новая игра
sk: Nová Hra
sv: Nytt spel
tr: Yeni Oyun
uk: Нова гра
vi: Trò Chơi Mới

# Menus,ButtonPostProcess
source: Post-process
bg: Последваща обработка
cs: Post Processing
de: Nachbearbeitung
es: Posprocesado
fi: Jälkikäsittely
fr: Post-traitement
hu: Utó munka
ja: ポストプロセス
lv: Pēcapstrāde
pl: Post-processing
pt_pt: Pós-process.
ro: Post-proces
ru: Пост-обработка
sk: Post Processing
sv: Efterbehandling
tr: İşlem Sonrası
uk: Постобробка
vi: Đa Hiệu Ứng

# Menus,ButtonPrelude
source: Prelude
bg: Встъпление
cs: Úvod
de: Einleitung
es: Preludio
fa: مقدمه
fi: Esitarina
fr: Prélude
hu: Bevezetés
it: Preludio
ja: プロローグ
lv: Ievads
pl: Wstęp
pt: Prelúdio
pt_pt: Prólogo
ro: Preludiu
ru: Пролог
sk: Predohra
sv: Inledning
tr: Başlangıç
uk: Пролог
vi: Khúc Dạo Đầu

# Menus,ButtonRange
source: Shooting Range
bg: Стрелбище
cs: Střelnice
da: Skydebane
de: Schießstand
es: Campo de tiro
fa: میدان تیر
fi: Ampumarata
fr: Champ de tir
hu: Lőtér
it: Poligono di Tiro
ja: 射撃練習場
lv: Šautuve
pl: Strzelnica
pt: Campo de Tiro
pt_pt: Carreira de Tiro
ro: Poligon de tragere
ru: Стрельбище
sk: Streľnica
sv: Skjutbana
tr: Atış Poligonu
uk: Тир
vi: Trường Tập Bắn

# Menus,ButtonResume
source: Resume Game
bg: Възстановете играта
cs: Návrat do hry
da: Genoptag Spillet
de: Zurück zum Spiel
es: Continuar juego
fa: ادامه‌ی بازی
fi: Palaa peliin
fr: Retour au Jeu
hu: Játék folytatása
it: Riprendi Partita
ja: ゲームを再開
lv: Turpināt spēli
pl: Wznów grę
pt: Retomar Jogo
pt_pt: Continuar Jogo
ro: Reluați jocul
ru: Вернуться к игре
sk: Pokračovať v Hre
sv: Återuppta spelet
tr: Oyuna Devam Et
uk: Продовжити гру
vi: Tiếp Tục Trò Chơi

# Menus,ButtonSaveGame
source: Save Game
bg: Запази играта
cs: Uložit hru
de: Spiel speichern
es: Guardar partida
fi: Tallenna peli
fr: Sauvegarde de la partie
hu: Játék mentése
it: Salva Gioco
ja: ゲームを保存する
lv: Saglabāt spēli
pl: Zapisz grę
pt: Salvar Jogo
pt_pt: Guardar Jogo
ro: Salveaza jocul
ru: Сохранить игру
sk: Uložiť hru
sv: Spara Spelet
tr: Oyunu Kaydet
uk: Зберегти гру
vi: Lưu

# Menus,ButtonSaveLoad
source: Save / Load
bg: Запази / Зареди
cs: Uložit / Načíst
de: Speichern / Laden
es: Guardar / carga
fi: Tallenna / Lataa
fr: Sauvegarder / charger
hu: Mentés / Betöltés
it: Salva / Carica
ja: セーブ / ロード
lv: Saglabāt / Ielādēt
pl: Zapisz / Wczytaj
pt: Salvar / Carregar
pt_pt: Guardar / Carregar
ro: Salvați / Încărcați
ru: Загрузка / Сохранение
sk: Uložiť / Načítať
sv: Spara / Ladda
tr: Kaydet / Yükle
uk: Зберегти / Завантажити
vi: Lưu / Tải

# Menus,ButtonScreenOptions
source: Screen
bg: Екран
cs: Obrazovka
da: Skærm
de: Bildschirm Einstellungen
es: Pantalla
fi: Näyttö
fr: Écran
hu: Képernyő
it: Schermo
ja: 画面
lv: Ekrāns
pl: Ekran
pt: Tela
pt_pt: Ecrã
ro: Ecran
ru: Экран
sk: Obrazovka
sv: Skärm
tr: Ekran
uk: Екран
vi: Màn Hình

# Menus,ButtonShadows
source: Shadows
bg: Сенки
cs: Stíny
da: Skygger
de: Schatten
es: Sombras
fa: سایه ها
fi: Varjot
fr: Ombres
hu: Árnyak
it: Ombre
ja: 影
lv: Ēnas
pl: Cienie
pt: Sombras
pt_pt: Sombras
ro: Umbre
ru: Тени
sk: Tiene
sv: Skuggor
tr: Gölgeler
uk: Тіні
vi: Bóng Tối

# Menus,ButtonShort01
source: Trainwreck
cs: Trosky Vlaku
de: Zugunglück
fr: Accident ferroviaire
lv: Vilciena vraks
pt_pt: Descarrilamento
tr: Tren Kazası
uk: Залізнична аварія
