Repository: alanedwardes/Insulam.Localization
Catalog: Game/*/Game.po
Languages: bg, cs, da, de, es, fa, fi, fr, hu, it, ja, lv, pl, pt, pt_pt, ro, ru, sk, sv, tr, uk, vi

# ST_CaptureGuard01,CaptureGuard01c
source: You're an insect. An insect a multi-national corporation like Arque has no problem swatting away.
bg: Ти си насекомо. Насекомо, което мултинационална корпорация като Арк няма никакъв проблем да размаже.
cs: Jsi jen obyčejný hmyz. A Arque, nemá problém takový hmyz rozmetat.
de: Sie sind ein Insekt. Ein Insekt eines multinationalen Konzerns und Arque hat kein Problem damit, es zu beseitigen.
es: Eres un insecto. Un insecto que una corporación multinacional como Arque no tiene ningún problema en aplastar.
fa: تو یه حشره‌ای. یه حشره‌ای که یه شرکت چندمللی مثل آرک هیچ مشکلی نداره له کنه.
fi: Olet ötökkä. Pieni ötökkä, jonka listiminen ei ole mikään ongelma Arquen kaltaiselle monikansalliselle korporaatiolle.
fr: Tu es un insecte. Un insecte qu’une multinationale comme Arque n’aura aucun problème à écraser.
it: Sei un insetto. Un insetto che una multinazionale come Arque non ha problemi a schiacciare.
ja: お前は虫けらだ。Arqueほどの多国籍企業ならばお前ごとき虫ケラ、何の問題もなく消し去れる。
lv: Tu esi kukainis. Tādai starptautiskai korporācijai kā Arque, kukaini nav problēmu nosist un izmest.
pl: Jesteś insektem. Insektem, którego wielonarodowa korporacja, taka jak Arque, nie ma problemu z zabiciem.
pt: Você é um inseto. Um inseto que uma empresa multinacional como a Arque não vai ter problema nenhum para esmagar.
pt_pt: És um inseto. Um inseto que uma empresa multinacional como a Arque não tem dificuldades em esmagar.
ro: Ești o insectă. O insectă pe care o corporație multinaționala ca Arque nu are nici o problemă să o strivească.
ru: Ты просто насекомое, букашка. Букашка, которую международная корпорация, такая как Arque, запросто сможет раздавить.
sk: Si len obyčajný hmyz. Hmyz medzinárodná korporácia ako Arque nemá problém zašliapnuť.
tr: Sen bir böceksin. Arque gibi çok uluslu bir şirketin bu böceği koparıp atabilmesi çok kolay.
uk: Ти просто тарган. Тарган, якого без проблем розчавить такий гігант, як Корпорація Арке.
vi: Mày là một con bọ. Một con bọ mà những tập toàn đa quốc gia như Arque không ngại vụt đi.

# ST_CaptureGuard01,CaptureGuard01d
source: We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your mangled body inside.
bg: Възползвахме се от свободата да претърсим колибата ти на Шетландските острови. Много лошо, че колибата ти изгоря заедно с твоето обезобразено тяло вътре.
cs: Dovolily jsme si prohledat tvojí chatu na Shetlandských ostrovech. Je fakt škoda, že lehla popelem spolu s tvým tělem uvnitř.
de: Wir haben uns die Freiheit genommen, Ihre Hütte auf den Shetlandinseln zu durchsuchen. Es ist echt traurig, das Ihr verstümmelter Körper in ihrer Hütte mit abgebrannt ist.
es: Nos tomamos la libertad de buscar tu cabaña en las islas Shetland. Es una lástima que la cabina se haya quemado, con tu cuerpo destrozado dentro.
fa: ما این با اختیار رفتیم و کلبه‌ای که توی جزیره‌ی شتلند رو داشتی رو گشتیم. خیلی حیف شد که کلبت آتیش گرفت و سوخت، اونم با جسد ناقص شده‌ی تو.
fi: Otimme myös vapauden tutkia mökkisi Shetlandin saaristossa. Harmi vaan, että mökkiin iski tulipalo, ja sisältä löytyi sinun huonokuntoinen ruumis.
fr: On s'est permis de fouiller ta cabane, là-bas dans les Shetland. C'est vraiment dommage qu'elle ait brûlé, avec ton corps mutilé à l'intérieur.
it: Ci siamo presi la libertà di perquisire la tua baita nelle Isole Shetland. Davvero un peccato che sia andata a fuoco con te dentro.
ja: 失礼ながら、シェトランド諸島沖でお前の船室を捜索させてもらった。お前のズタズタに傷ついた体もろとも、あの船が燃え上がってしまったのは本当に残念だよ。
lv: Mēs pārmeklējām tavu būdu Šetlendas salās. Tas tiešām ir slikti, ka būda sadega ar visu tavu ķermeni.
pl: Pozwoliliśmy sobie przeszukać twoją chatę na Wyspach Szetlandzkich. Naprawdę szkoda, że chata spłonęła wraz z twoim zmasakrowanym ciałem w środku.
pt: Tomamos a liberdade de vasculhar sua cabine nas ilhas Shetland. Que pena que a cabine pegou fogo, com o seu corpo mutilado dentro.
pt_pt: Tomámos a liberdade de vasculhar a tua cabana nas ilhas Shetland. É mesmo uma grande pena que a cabana foi incendiada, com o teu corpo desfigurado lá dentro.
ro: Ne-am dat libertatea să iți cotrobăim prin cabana ta din insulele Shetland. Chiar este păcat că acea cabană a ars, cu trupul tau făcut scrum înăuntru.
ru: Мы позволили себе обыскать твою хижину на Шетландских островах. Очень жаль, что она сгорела, и внутри осталось только твое изуродованное тело.
sk: Dovolili sme si prehľadať tvoju chatrč na Shetlandských ostrovoch. Je fakt škoda, že zhorela aj s tvojim znetvoreným telom.
tr: Shetland adasındaki kulübeni araştırma iznini aldık.Kulübenin yanması çok üzücü, senin bedenin içinde olmasıyla beraber.
uk: Ми дозволили собі обшукати твою хижку на Шетландських островах. Дуже шкода, що вона згоріла, а всередині знайшли лише твоє понівечене тіло.
vi: Bọn tao đã lấy lòng tự do kiểm tra cái lều của mày ở đảo Shetland. Thật là đáng tiếc khi thấy cái lều đó bị đốt, với cái xác của mày ở bên trong.

# ST_CaptureGuard01,CaptureGuard01e
source: Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?
bg: Защо си тук? Мислиш си, че можеш да промениш това, което се случва? Ние защитаваме света, не разбираш ли?
cs: Proč jsi tady? Myslíš si, že dokážeš zastavit to, co se tu děje? Chráníme svět, chápeš?
de: Warum sind Sie hier? Glauben Sie, Sie können das, was hier passiert ändern? Wir beschützen die Welt, verstehen Sie das nicht?
es: ¿Por qué estás aquí? ¿Crees que puedes cambiar lo que está pasando? Estamos protegiendo el mundo, ¿no lo comprendes?
fa: چرا اینجایی؟ فکر میکنی میتونی چیزی که داره اتفاق میفته رو تغییر بدی؟ ما داریم از دنیا محافظت میکنیم، نمیفهمی این قضیه رو؟
fi: Miksi olet täällä? Kuvitteletko, että voit muuttaa mitä täällä tapahtuu? Me suojelemme maailmaa, et taida ymmärtää?
fr: Qu'est-ce que tu fais ici ? Tu crois que tu peux changer quelque chose à ce qui se passe ? Nous protégeons le monde, tu ne comprends pas ça ?
it: Perchè sei qui? Pensi di poter cambiare quello che sta accadendo? Stiamo proteggendo il mondo, lo capisci?
ja: なぜお前はここにいる？起きていることを変えられると思っているのか？我々は世界を守っているんだ、それがわからないのか？
lv: Kāpēc tu esi šeit? Vai domā, ka vari mainīt to, kas šeit notiek? Mēs sargājam pasauli, vai tu to nesaproti?
pl: Co tu robisz? Myślisz, że możesz zmienić to, co się dzieje? Chronimy świat, nie rozumiesz tego?
pt: Por que você está aqui? Você acha que pode mudar o que está acontecendo? Estamos protegendo o mundo, você não entende?
pt_pt: Porque é que estás aqui? Pensas que consegues mudar o rumo do que se está a passar aqui? Estamos a proteger o mundo, não entendes isso?
ro: De ce ești aici? Crezi ca poți schimba ceea ce se întâmplă? Noi protejăm lumea, nu înțelegi asta?
ru: Что ты здесь делаешь? Думаешь, что способен изменить призошедшее? На кону судьба человечества, мы пытаемся его спасти, что тебе непонятно?
sk: Načo si sem prišiel? Chceš niečo zmeniť? Ochraňujeme svet! Nerozumieš?
tr: Neden buradasın? Olanları değiştirebileceğini mi sanıyorsun? Dünyayı koruyoruz, anlamıyor musun?
uk: Навіщо ти тут? Думаєш, можеш змінити те, що відбувається? Ми захищаємо світ, як ти цього не розумієш?
vi: Vì sao mày lại ở đây? Mày nghĩ mày có thể thay đổi những chuyện đang xảy ra à? Bọn tao đang bảo vệ thế giới, mày không hiểu à?

# ST_CaptureGuard01,CaptureGuard01f
source: This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with.
bg: Всичко това е част от много необходимия предпазен план на Арк, този, в който ти НЯМА да се намесваш.
cs: Tohle vše je součástí nezbytného preventivního plánu Arque, který ty NEBUDEŠ komplikovat.
de: Das alles ist ein Teil von Arque's sehr unausweichlichen Vorsorgeplan, den Sie NICHT weiter stören werden.
es: Todo esto es parte del muy necesario plan de precaución de Arque, en el que tú NO vas a interferir.
fa: اینا همه جزوی از نقشه های احتیاطی کاملا ضروری شرکت آرک هست، نقشه‌ای که تو قرار نیست توش دخالت کنی.
fi: Tämä kaikki on osa Arquen hyvin tarpeellista varautumissuunnitelmaa. Sitä, jota sinä ET ole pilaamassa.
fr: Tout ceci fait partie des précautions indispensables planifiées par Arque, et il est HORS DE QUESTION que tu t'en mêles.
it: É tutto parte di un piano estremamente necessario dell'Arque, uno con il quale tu NON interferirai.
ja: これは全て、Arqueの不可欠な予防計画の一部であり、お前が邪魔をすることは許されない事態なのだ。
lv: Tas viss ir daļa no Arque ļoti nepieciešamā piesardzības plāna, kura darbības laikā tu NEIEJAUKSIES.
pl: To wszystko jest częścią koniecznego planu zapobiegawczego Arque, w który Ty NIE BĘDZIESZ się wtrącał.
pt: Isso tudo faz parte do plano de precaução necessário da Arque, um plano que você NÃO vai estragar.
pt_pt: Isto faz tudo parte do muito necessário plano preventivo da Arque, no qual tu NÃO irás interferir.
ro: Toate astea fac parte din planul foarte necesar al Arque, unul pe care tu nu îl vei perturba.
ru: Все это часть крайне важного превентивного плана Arque, который тебя никак НЕ касается.
sk: Toto všetko je súčasťou nevyhnuteľného preventívneho plánu Arque, plánu, ktorý nám ty NEBUDEŠ komplikovať.
tr: Bu Arque'nin çok önemli planınn bir parçası, senin burnunu SOKMAMAN gerektiren plan.
uk: Це все — частина великого превентивного плану Арке, і ми НЕ можемо дозволити тобі заважати нам.
vi: Đây là một phần kế hoạch phòng ngừa rất cần thiết của Arque, một kế hoạch mà mày không nên can thiệp.

# ST_CaptureGuard01,CaptureGuard01g
source: Thousands, millions, billions of people. You have no idea what we're protecting here. The "greater good" doesn't quite cover it.
bg: Хиляди, милиони, милиарди хора. Нямаш си никаква представа какво защитаваме тук. "Всеобщото благо" съвсем не го покрива.
cs: Tisíce, milióny, miliardy lidí. Nemáš představu, co všechno ochraňujeme. Je to ještě víc, než "Vyšší dobro".
de: Tausende, Millionen, Milliarden Menschen. Sie haben keine Ahnung, was wir hier schützen. Das "Allgemeinwohl" deckt das ganze nicht ab.
es: Miles, millones, miles de millones de personas. No tienes idea de lo que estamos protegiendo aquí. El "bien mayor" no lo captura completamente.
fa: هزاران، میلیون ها، میلیارد ها نفر آدم. هیچ ایده‌ای نداری که ما داریم از چی محافظت میکنیم اینجا. "برای خوبی همه" کافی نیست برای توصیف این قضیه.
fi: Tuhannet, miljoonat, miljardit ihmiset. Sinulla ei ole käsitystäkään mitä me suojelemme täällä. "Yleinen hyvä" ei riitä kuvaamaan sitä.
fr: Des milliers, des millions, des milliards de gens. Tu n'as aucune idée de ce que nous protégeons ici. C'est encore plus que ce qu'on appelle l’« intérêt général ».
it: Migliaia, milioni, miliardi di persone. Non hai la minima idea di cosa stiamo proteggendo qui. Il termine "bene più grande" non basta nemmeno.
ja: 数千、数百万、数十億の人々。お前には我々がここで何を守っているのか知る由も無いだろう。 「より大きな善」では完全に説明しきれない。
lv: Tūkstoši, miljoni, miljardi cilvēku. Tev nav ne jausmas ko mēs šeit sargājam. "Vairuma labumam" īsti nepaskaidro to.
pl: Tysiące, miliony, miliardy ludzi. Nie masz pojęcia, co my tu chronimy. To "większe dobro" nie do końca to pokrywa.
pt: Milhares, milhões, bilhões de pessoas. Você não tem ideia do que estamos protegendo aqui. O "bem maior" não é o suficiente para descrever.
pt_pt: Milhares, milhões, milhares de milhões de pessoas. Não tens ideia do que estamos aqui a proteger aqui. "Pelo bem maior da sociedade" nem sequer chega a descrevê-lo.
ro: Mii, milioane, bilioane de oameni. Nu ai nici o idee cu privire la ce protejăm noi aici. \"binele necesar\" este puțin spus.
ru: Жизни тысяч, миллионов, миллиардов людей. Ты понятия не имеешь, за что мы здесь сражаемся. Это даже не «всеобщее благо», это нечто большее.
sk: Tisíce, milióny, miliardy ľudí. Nemáš poňatia, o čo tu ide. Viac než to tvoje vyššie dobro.
tr: Binlerce, milyonlarca, bilyonlarca insan. Burda neyi koruduğumuzun hakkında hiçbir fikrin yok. Daha iyi onun üstünü iyice kapatmıyor.
uk: Тисячі, мільйони, мільярди людей. Ти й гадки не маєш, за що ми тут боремося. "Заради усього людства" навіть близько не опише весь масштаб.
vi: Nghìn, triệu, tỉ người. Mày không biết bọn tao đang bảo vệ cái gì đâu. "Lợi ích lớn hơn" không hoàn toàn bao gồm nó.

# ST_CaptureGuard01,CaptureGuard01h
source: Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through.
bg: Кажи ми с кого си сътрудничиш. В противен случай, АД не е достатъчно сурова дума, за да опише болката, на която ще бъдеш подложен.
cs: Prozraď mi, s kým spolupracuješ. Jinak "peklo" nebude nic v porovnaní s bolestí kterou zažiješ.
de: Sagen Sie mir, mit wem Sie zusammenarbeiten. Ansonsten ist die Hölle kein ernst zu nehmendes Wort, die die Qualen beschreiben werden, die Sie erleiden müssen.
es: Dime con quién estás cooperando. De lo contrario, el infierno no es una palabra lo suficientemente grave para describir el dolor por el que pasarás.
fa: بگو برای کی کار میکنی. وگرنه، کلمه‌ی "جهنم" هم نمیتونه مقدار درد و زجری که قراره سرت بیاد رو توصیف کنه.
fi: Kakista ulos kenen kanssa oikein toimit. Muutoin Helvetti ei ole tarpeeksi voimakas sana kuvaamaan sitä tuskaa, jonka joudut kokemaan.
fr: Dis-moi avec qui tu travailles. Sinon, l'enfer sera un mot trop faible pour décrire les souffrances que tu vas subir.
it: Dimmi con chi stai lavorando. Altrimenti, le pene dell'inferno non sarano sufficienti a descrivere il dolore a cui sarai sottoposto.
ja: 誰と協力しているのか教えろ。でなければ、地獄すら生ぬるいほど痛い目を見ることになるぞ。
lv: Pasaki man ar ko tu sadarbojies! Citādi Elle nav pietiekami draudīgs vārds, lai aprakstītu sāpes, kurām tu tiksi vests cauri.
pl: Powiedz mi, z kim współpracujesz. W przeciwnym razie Piekło nie jest wystarczającym słowem, które opisywałoby ból, któremu zostaniesz poddany.
pt: Me diga com quem você está trabalhando. Senão, inferno não vai ser uma palavra suficientemente grave para descrever a dor que você vai sofrer.
pt_pt: Diz-me com quem estás a cooperar. Caso contrário, a palavra "Inferno" não irá ser suficiente para descrever quão severa é a dor que vais sofrer.
ro: Spune-mi cu cine cooperezi. Altfel, iadul nu este un cuvânt suficient care să descrie durerea prin care vei trece.
ru: Расскажи мне, на кого ты работаешь. Иначе ад покажется тебе легкой прогулкой по сравнению с мучениями, через которые ты пройдёшь.
sk: S kým spolupracuješ? Vyklop to, inak peklo nebude nič v porovnaní s tvojou bolesťou.
tr: Bana kimle çalıştığını söyle, Yoksa cehennem demek yeterli olmayacak, o senin hangi acıya katlanacağını açıklayacak.
uk: Кажи, з ким ти працюєш, або "пекло" буде занадто м'яким словом для того, що я для тебе підготував.
vi: Nói với tao mày đang hợp tác với ai. Không thì, địa ngục sẽ không phải là một từ đủ nghiêm trọng, nó sẽ mô tả những nỗi đau mà mày sẽ trải qua.

# ST_CaptureGuard01,CaptureGuard02
source: Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain.
bg: Кой би помислил? Сокол-Глокнер, една от най-големите частни охранителни фирми в света, знае как да причинява болка.
cs: Kdo by to čekal? Že Sokol-Glockner, jeden z největších soukromých bezpečnostních složek na světě, ví jak způsobit bolest.
de: Wer hätte das gedacht? Sokol-Glockner, einer der größten privaten Sicherheitsunternehmen der Welt, weiß, wie man Schmerzen zufügt.
es: ¿Quién lo habría pensado? Sokol-Glockner, uno de los contratistas de seguridad privada más grandes del mundo, sabe cómo infligir dolor.
fa: چه کسی میتونست حدس بزنه؟ سوکول-گلاکنر، یمی از بزرگترین شرکتای پیمانکار امنیتی خصوصی جهان میدونه چطور یک نفرو زجر بده.
fi: Kuka olisi uskonut? Sokol-Glockner, yksi maailman suurimmista yksityisistä sopimusturvayhtiöistä, osaa aiheuttaa tuskaa.
fr: Qui l'aurait cru ? Sokol-Glockner, l'une des plus importantes sociétés de sécurité privée au monde, sait comment infliger la douleur.
it: Chi l'avrebbe mai detto? Sokol-Glockner, una delle compagnie di sicurezza privata più grandi del mondo, che sa come infliggere dolore.
ja: これは驚いたな。世界最大の民間軍事会社の一つ、Sokol-Glocknerが苦痛の与え方をご存知とはな。
lv: Kurš to būtu domājis? Sokol-Glockner, viens no lielākajiem privātās drošības darbuzņēmējiem, zin kā radīt sāpes.
pl: Kto by pomyślał? Sokol-Glockner, jeden z największych prywatnych kontrahentów na świecie, wie, jak zadać ból.
pt: Quem iria imaginar? Sokol-Glockner, uma das maiores empresas de segurança privada do mundo, sabe como causar dor.
pt_pt: Quem diria? A Sokol-Glockner, uma das maiores empresas militares do mundo, sabe como infligir dor.
ro: Cine ar fi crezut? Sokol-Glockner, una dintre cele mai mare firme de securitate din lume, ?tie cum să provoace durere.
ru: Кто бы мог подумать? Удивительно, но Сокол-Глокнер, одно из крупнейших частных охранных предприятий в мире, умеет причинять боль.
sk: Kdo by to čakal? Sokol-Glockner, jeden z najväčších bezpečnostných kontraktorov na svete, vie spôsobiť bolesť.
tr: Bizi kim sandın? Sokol-Glockner, dünyanın en büyük özel güvenlik şirketlerinden biri, acının nasıl verileceğini bilir.
uk: Хто б міг подумати? Сокол-Глокнер, одне з найбільших приватних військових агентств у світі, знає, як причиняти біль.
vi: Ai mà biết được? Sokol-Glockner, một trong những nhà thầu an ninh tư nhân lớn nhất trên thế giới, biết làm thế nào để tạo ra sự đau đớn.

# ST_Collectables,AchievementAudiophileDescription
source: Listen to all tape recorders.
bg: Слушай всички записи.
cs: Poslechněte si všechny nahrávky.
de: Höre dir alle Tonbandgeräte an.
es: Escuchar todas las grabadoras.
fr: Écoutez tous les magnétophones.
it: Ascolta tutte le registrazioni su nastro.
lv: Noklausīties visus kasešu ierakstus
pl: Przesłuchaj wszystkie nagrania.
pt: Ouça a todos os gravadores.
pt_pt: Ouve todos os gravadores de cassetes.
ru: Прослушать все аудиозаписи
sk: Vypočuj si všetky nahrávky.
tr: Tüm kayıtları dinle.
uk: Прослухати усі записи.
vi: Nghe tất cả những băng ghi âm.

# ST_Collectables,AchievementAudiophileName
source: Audiophile
bg: Меломан
cs: Audiofil
de: Hohe Wiedergabequalität
es: Audiófilo
it: Audiofilo
lv: Audiofīls
pl: Auidofil
pt: Audiófilo
pt_pt: Audiófilo
ru: Аудиофил
sk: Audiofil
tr: Ses Meraklısı
uk: Аудіофіл
vi: Nghiện Ghi Âm

# ST_Collectables,AchievementBaristaDescription
source: Tidy the coffee cups from the refreshments table in the Arque teaching room.
bg: Подреди чашите от кафе на масата в стаята за обучение на Арк.
cs: Ukliďte kelímky na kávu ze stolku s občerstvením ve výukové místnosti Arque.
de: Räume die Kaffeetassen vom Erfrischungstisch im Arque-Lehrsaal weg.
es: Ordena las tazas de café de la mesa de refrigerios del aula de Arque.
fr: Rangez les tasses à café de la table des rafraîchissements dans la salle de cours de l'Arque.
it: Ordina i bicchieri di caffè dal tavolo dei rinfreschi nella sala di insegnamento Arque.
lv: Sakārtot kafijas krūzes uz uzkodu galda Arque mācību telpā.
pl: Uporządkuj kubki od kawy ze stolika w pokoju od nauk Arque.
pt: Arrume as xícaras de café da mesa de bebidas na sala de aula do Arque.
pt_pt: Arruma os copos de café na mesa da sala de formações da Arque.
ru: Убрать кофейные чашки со стола с закусками в учебной аудитории Arque
sk: Odprac šálky z jedálenskeho stola v učebnej miestnosti Arque.
tr: Arque eğitim odasındaki ikramlar masasındaki kahve bardaklarını topla.
uk: Приберіть кавові стаканчики зі столу з закусками в брифінговій кімнаті Арке.
vi: Dọn dẹp tách cà phê từ bàn giải khát trong phòng dạy học Arque.

# ST_Collectables,AchievementBaristaName
source: Barista
bg: Барман
lv: Bārmenis
ru: Бариста
uk: Бариста
vi: Thợ Pha Cà Phê

# ST_Collectables,AchievementDeadlyFishermanDescription
source: Get 5 headshots with a firearm weapon.
bg: Направи 5 удара в главата с огнестрелно оръжие.
cs: Získejte 5 zásahů do hlavy střelnou zbraní.
de: Erreiche 5 Kopfschüsse mit einer Schusswaffe.
es: Acierta 5 disparos a la cabeza con un arma de fuego.
fr: Obtenez 5 tirs à la tête avec une arme à feu.
it: Spara 5 colpi in testa con un'arma da fuoco.
lv: Veikt 5 šāvienus galvā pretiniekam ar šaujamieroci.
pl: Zdobądź 5 'headshotów' z bronią palną.
pt: Consiga 5 headshots com uma arma de fogo.
pt_pt: Acerta 5 tiros na cabeça com uma arma de fogo.
ru: Попасть в голову 5 раз из огнестрельного оружия
sk: Streľ 5 nepriateľov do hlavy.
tr: Ateşli bir silahla 5 kafadan vuruş gerçekleştir.
uk: Влучити у голову 5 разів з вогнепальної зброї.
vi: Bắn vào đầu 5 lần bằng một khẩu súng.

# ST_Collectables,AchievementDeadlyFishermanName
source: Deadly Fisherman
bg: Смъртоносен рибар
cs: Smrtící rybář
de: Tödlicher Fischer
es: Pescador mortal
fr: Un Pêcheur Mortel
it: Pescatore Letale
lv: Nāvējošais Zvejnieks
pl: Śmiercionośny rybak
pt: Pescador Mortal
pt_pt: Pescador Fatal
ru: Смертельный рыбак
sk: Smrtiaci Rybár
tr: Ölümcül Balıkçı
uk: Смертоносний рибалка
vi: Người Đánh Cá Chết Chóc

# ST_Collectables,AchievementFlushedAwayDescription
source: Flush 10 items in the Fisherman's cabin.
bg: Пуснете 10 пъти водата на тоалетната с 10 неща в нея в колибата на рибаря.
cs: Spláchněte 10 předmětů v rybářské chatě.
de: Spüle 10 Gegenstände in der Hütte des Fischers runter.
es: Tira 10 objetos por el retrete de la cabaña del Pescador.
fr: Chassez 10 objets dans la cabine du pêcheur.
it: Manda 10 oggetti giù per lo scarico nella baita del Pescatore.
lv: Noskalot 10 priekšmetus Zvejnieka būdā.
pl: Spłukaj 10 przedmiotów w kabinie Rybaka.
pt: Dê a descarga em 10 itens na cabine do Pescador.
pt_pt: Puxa o autoclismo em 10 itens da cabana do pescador.
ru: Смыть 10 предметов в хижине рыбака
sk: Spláchni 10 predmetov v Rybárovej chatrči.
tr: Balıkçı'nın kulubesinden 10 eşyanın üstüne sifon çek.
uk: Змити 10 речей в рибацькій хижці.
vi: Xả 10 đồ vật trong nhà của người đánh cá.

# ST_Collectables,AchievementFlushedAwayName
source: Flushed Away
bg: Отмит с водата на тоалетната
cs: Spláchnuto
de: Flutsch und weg
es: Por el retrete
fr: Tiré la chasse d'eau
it: Scaricato
lv: Aizskalots
pl: Spłukany
pt: Na latrina
pt_pt: Pelo Cano Abaixo
ru: Смытый прочь
sk: Spláchnutý
tr: Üstüne Sifon Çekildi
uk: Змиті геть
vi: Bị Cuốn Trôi

# ST_Collectables,AchievementIsolatedDescription
source: Finish the game.
bg: Завърши играта.
cs: Dokonči hru.
de: Beende das Spiel.
es: Termina el juego.
fr: Terminez le jeu.
it: Finisci il gioco.
lv: Pabeigt spēli.
pl: Ukończ grę.
pt: Terminar o jogo.
pt_pt: Conclui o jogo.
ru: Пройти игру
sk: Dokonči hru.
tr: Oyunu bitir.
uk: Закінчіть гру.
vi: Hoàn Thành Trò Chơi.

# ST_Collectables,AchievementIsolatedName
source: Isolated
bg: Изолиран
cs: Izolace
de: Isoliert
es: Aislado
fr: Isolé
it: Isolato
lv: Izolētais
pl: Izolacja
pt: Isolado
pt_pt: Isolado
ru: В изоляции
sk: Izolácia
tr: İzole
uk: Ізольований
vi: Bị Cô Lập

# ST_Collectables,AchievementMasterMarksmanDescription
source: Score 30 or more points in the shooting gallery.
bg: Отбележи 30 или повече точки в галерията за стрелба.
cs: Získejte na střelnici 30 nebo více bodů.
de: Erziele 30 oder mehr Punkte in der Schießbude.
es: Consigue 30 puntos o más en la galería de tiro.
fr: Marquez 30 points ou plus dans le stand de tir.
it: Ottieni 30 o più punti nel poligono di tiro.
lv: Iegūt 30 punktus šaušanas galerijā.
pl: Zdobąć 30 lub więcej punktów w strzelnicy
pt: Marque 30 pontos ou mais na galeria de tiros.
pt_pt: Pontua 30 ou mais pontos na carreira de tiro.
ru: Набрать 30 или больше очков в тире
sk: Získaj 30 alebo viac bodov na streľnici.
tr: Atış poligonunda 30 ya da daha üstü puan kazan.
uk: Наберіть 30 або більше очок в тирі.
vi: Đạt 30 điểm hoặc hơn trong trường bắn.

# ST_Collectables,AchievementMasterMarksmanName
source: Master Marksman
bg: Майстор стрелец
cs: Mistr střelec
de: Meisterschütze
es: Tirador profesional
fr: Maître tireur d'élite
it: Tiratore Scelto
lv: Meistarīgs šāvējs
pl: Mistrz strzelec
pt: Mestre Atirador
pt_pt: Atirador-Mestre
ru: Меткий стрелок
sk: Majster Ostrostrelec
tr: Usta Nişancı
uk: Майстер-стрілець
vi: Xạ Thủ
